{
  "home": {
    "banner": {
      "headline": "Verdien geld met je Facebook-profiel! Het is kinderspel!",
      "sub_headline": "Blijf genieten van je Facebook-account zoals altijd en elke maand krijg je je geld. Wij genereren het voor je.",
      "start_button": "Begin met geld verdienen"
    },
    "process": {
      "cards": [
        {
          "number": "01",
          "title": "Vul het formulier in",
          "info": "We bieden je aan om met een paar klikken deel te nemen aan ons programma en online te gaan verdienen, zonder enige extra inspanning!"
        },
        {
          "number": "02",
          "title": "Wacht op onze bevestiging",
          "info": "Bevestiging duurt 3-5 werkdagen! * (Meestal binnen 48 uur!)",
          "disclaimer": "Na de eerste login"
        },
        {
          "number": "03",
          "title": "Ontvang maandelijkse betalingen",
          "info": "Terwijl u uw normale leven doet, zorgen wij ervoor dat uw Facebook-account winst voor u genereert.!"
        },
        {
          "number": "04",
          "title": "Deel met je vrienden",
          "info": "Deel met uw vrienden en verhoog uw inkomsten. U ontvangt een betaling voor elke nieuwe registratie die door u wordt doorverwezen. Geen limieten!"
        }
      ]
    },
    "requirements": {
      "title": "Hoeveel ga je verdienen?",
      "info": {
        "span": "Verdien elke maand $ 30!",
        "p": "Bevestig dat je aan de vereisten voldoet en bereid je profiel voor. Klik op de knop en leer hoe."
      },
      "how_it_works_btn": "Hoe werkt het?",
      "sub_title": "Vereisten om het profiel geldig te laten zijn",
      "list": [
        "Echt, actief, met foto en echte naam",
        "Met minstens 100 vrienden",
        "Minstens een jaar oud",
        "Gepaste inhoud",
        "Meerderjarig zijn",
        "Het mag niet eerder zijn gebruikt of verhuurd aan andere bedrijven voor het gebruik van advertenties",
        "Heb een e-mailadres gekoppeld aan uw profiel",
        "Commercieel Beheerder (BM) aangemaakt",
        "ID geverifieerd",
        "2FA-app geactiveerd"
      ]
    },
    "referral": {
      "title": "Verwijzingsprogramma",
      "info": {
        "p_1": {
          "0": "We hebben een verwijzingsprogramma voor u! Als u familie of vrienden meebrengt, kunt u meer verdienen dan",
          "1": "$ 1000",
          "2": "per maand."
        },
        "p_2": {
          "0": "Activeer uw verwijzingscode en win",
          "1": "$ 5",
          "2": "voor elke geldige verwijzing. Geen limiet!"
        }
      },
      "register_btn": "Registreer hier",
      "tiny": {
        "p_1": "De abonnementen worden betaald nadat ons team heeft bevestigd dat het profiel geldig is.",
        "p_2": "In alle plannen moet ons team contact kunnen opnemen met de eigenaren om eventuele problemen op te lossen."
      }
    },
    "testimonies": {
      "title": "Wat zeggen mensen?",
      "info": "Mensen die zich bij ons hebben aangesloten en al geld verdienen!",
      "testimonies": [
        {
          "number": "1",
          "testimony": "Ik werk al meer dan een jaar samen met fb4cash, ik heb geen problemen gehad. Het geld is altijd op tijd en ik krijg altijd antwoord op al mijn vragen. Het is geweldig dat ik niets hoef te doen en het heeft ook helemaal geen invloed op mijn profiel. Laten we zeggen dat ik gewoon geld verdien door mijn Facebook-account te huren. Ik raad het iedereen aan! ",
          "author": "Ana Martin",
          "membership": "Lid sinds mei 2021"
        },
        {
          "number": "2",
          "testimony": "Ik besloot om te proberen geld te verdienen met FB4cash, omdat ik geïnteresseerd was om te weten hoe het werkt. Ik kan zeggen dat het een geweldige manier is om extra inkomsten te hebben. Ik hoefde alleen maar het formulier in te vullen EN NIETS ANDERS! De jongens zorgen voor de rest, ik verzamel gewoon mijn geld op mijn PayPal-rekening ",
          "author": "Tony Smith",
          "membership": "Lid sinds januari 2021"
        },
        {
          "number": "3",
          "testimony": "Toen we in mijn land naar de opsluiting moesten vanwege covid-19, zat ik zonder werk en zonder inkomen, legde een vriend me uit dat ze een extra inkomen had door haar Facebook te huren om reclame te maken, Ik was een beetje sceptisch, maar ik besloot het te proberen, en de waarheid is dat ik tot nu toe geen problemen heb gehad, de betalingen altijd stipt zijn en ik ben altijd betaald voor alle vrienden die ik heb meegebracht. Ik raad het aan! ",
          "author": "Alena Due",
          "membership": "Lid sinds maart 2020"
        }
      ]
    }
  },
  "how_it_works": {
    "how_it_works": {
      "title": "Hoe werkt het?",
      "info": {
        "p_1": "Het proces is echt rechtvaardig. Als je een Facebook-account hebt, ben je waarschijnlijk bekend met advertenties en banners op Facebook. Ze zijn overal, altijd en veel mensen verdienen er geld mee.",
        "p_2": "Wat je niet weet, is dat je ook, en heel gemakkelijk, je Facebook-account kunt huren, zonder iets te doen.",
        "p_3": "Aangezien Facebook een beschermde bedrijfsentiteit is, die de activiteiten en rechten van zijn gebruikers beschermt, heeft dit geen enkele invloed op u of uw online activiteiten.",
        "p_4": "Geen van uw vrienden zal spam ontvangen of uw advertenties zien, en we zullen u nog steeds betalen, alleen voor het gebruik van het advertentiegedeelte van uw profiel."
      },
      "faq_link": "Bekijk onze FAQ-sectie voor meer informatie"
    },
    "requirements": {
      "title": "Profielvereisten",
      "list": [
        "Het moet echt, actief zijn, met een foto en echte naam die overeenkomt met de naam van uw document",
        "Met minstens 100 vrienden",
        "Minstens een jaar oud",
        "Gebruik bij geschikte inhoud geen foto's die enige vorm van geweld tegen mensen of dieren, foto's van seksuele inhoud, verontschuldigingen voor terrorisme of van grote politieke betekenis tonen, evenals elk ander type dat als sociaal beledigend kan worden beschouwd",
        "Je moet meerderjarig zijn",
        "Het mag niet eerder zijn gebruikt of verhuurd aan andere bedrijven voor het gebruik van advertenties",
        "Je moet een e-mailadres hebben dat aan je profiel is gekoppeld"
      ]
    },
    "configuration": {
      "title": "Instellingen",
      "info": {
        "0": "Als en alleen als uw Facebook-account voldoet aan",
        "1": "ALLE",
        "2": "de vereisten die hierboven zijn uiteengezet, moet u 2 eenvoudige stappen voltooien voordat u het registratieformulier kunt invullen."
      },
      "list": [
        "Maak een Commercieel Beheerder (BM)",
        "Activeer authenticatie in twee stappen via App"
      ],
      "step_one": {
        "title": "Stap 1: Maak een Commercieel Beheerder (BM)",
        "list": {
          "li_1": {
            "0": "Ga naar"
          },
          "li_2": {
            "0": "Klik op",
            "1": "Account maken"
          },
          "li_3": {
            "0": "Voer een naam in voor uw bedrijf, uw naam en een e-mailadres klik",
            "1": "Verzenden",
            "2": "Gereed"
          },
          "li_4": {
            "0": "Na klikken",
            "1": "Gereed",
            "2": "Facebook kan je de volgende opties laten zien."
          }
        }
      },
      "option_one": {
        "title": "Optie 1 (vereist geen identiteitsbewijs)",
        "p_1": "Afhankelijk van de versie van je facebook zie je een van de volgende afbeeldingen.",
        "p_2": "Volg deze stappen om de identificatiecode van de commerciële beheerder (BM Id) te verkrijgen die u in het registratieformulier moet meesturen.",
        "list_1": {
          "li_1": {
            "0": "Klik op",
            "1": "Zakelijke configuratie"
          },
          "li_2": {
            "0": "Daal af naar",
            "1": "Bedrijfsinformatie"
          },
          "li_3": {
            "0": "Maak een foto of screenshot van uw",
            "1": "Commerciële beheerder-ID"
          }
        },
        "p_3": "Sluit eerst het pop-upvenster, klik op de X linksboven.",
        "p_4": {
          "0": "Om de",
          "1": "Identificatiecode van de commerciële beheerder",
          "2": "(BM Id) die u moet meesturen in het registratieformulier, volg deze stappen."
        },
        "list_2": {
          "li_1": {
            "0": "Klik op",
            "1": "Meer hulpmiddelen"
          },
          "li_2": {
            "0": "Klik op",
            "1": "Zakelijke configuratie"
          },
          "li_3": {
            "0": "Daal af naar",
            "1": "Bedrijfsinformatie"
          },
          "li_4": {
            "0": "Maak een foto of screenshot van uw",
            "1": "Commerciële beheerder-ID"
          }
        }
      },
      "option_two": {
        "title": "Optie 2 (vereist verificatie van ID)",
        "p_1": "Sluit eerst het pop-upvenster, klik op de X linksboven.",
        "p_2": "U moet de volgende stappen volgen om uw identiteit te verifiëren.",
        "list_1": {
          "li_1": {
            "0": "Klik op",
            "1": "Bekijk details"
          },
          "li_2": {
            "0": "Klik op",
            "1": "Review aanvragen"
          },
          "li_3": {
            "0": "Klik op",
            "1": "Doorgaan"
          },
          "li_4": {
            "0": "Upload uw identiteitsbewijs"
          },
          "li_5": {
            "0": "Klik op",
            "1": "Doorgaan"
          }
        },
        "p_3": "Binnen 24 of 48 uur bevestigt Facebook gewoonlijk uw identiteit en waarschuwt u in uw e-mail als er iets mis is.",
        "p_4": "U kunt controleren of uw identiteit is geverifieerd via de volgende link",
        "p_5": {
          "0": "Pas nadat Facebook heeft bevestigd dat uw identiteit is geverifieerd, volgt u deze stappen om de",
          "1": "Identificatiecode van de commerciële beheerder",
          "2": "(BM Id) die u moet meesturen in het registratieformulier"
        },
        "list_2": {
          "li_1": {
            "0": "Ga naar"
          },
          "li_2": {
            "0": "Daal af naar",
            "1": "Bedrijfsinformatie"
          },
          "li_3": {
            "0": "Maak een foto of screenshot van uw",
            "1": "Commerciële beheerder-ID"
          }
        }
      },
      "step_two": {
        "title": "Stap 2: Activeer authenticatie in twee stappen (2FA) via App",
        "list": {
          "li_1": {
            "0": "Ga naar",
            "1": "Instellingen en privacy"
          },
          "li_2": {
            "0": "Kies",
            "1": "Configuratie"
          },
          "li_3": {
            "0": "Kies",
            "1": "Beveiliging bij inloggen"
          },
          "li_4": {
            "0": "Vind \"Gebruik authenticatie in twee stappen \" -",
            "1": "Bewerken"
          },
          "li_5": {
            "0": "Kies",
            "1": "Gebruik authenticatie-app"
          },
          "li_6": {
            "0": "Copy code - Token - Ga verder en vraag ons om een ​​bevestigingscode"
          },
          "extra": {
            "p_1": "Bevestigingscode",
            "p_2": "Zonder de pagina te sluiten, open een andere http: //2fa.live, plak je token en klik op \"Verzenden\". Kopieer de laatste 6 cijfers van het resultaat.",
            "p_3": "Als je wilt, kun je ook een app gebruiken zoals Google Authenticator, Duo Mobile of LastPass."
          },
          "li_7": {
            "0": "Ga terug naar fb en vul de bevestigingscode in -",
            "1": "Gereed"
          }
        }
      }
    },
    "registration": {
      "title": "Registratie",
      "info": {
        "p_1": {
          "0": "Gebruik",
          "1": "dit formulier",
          "2": "om te registreren."
        },
        "p_2": {
          "0": "Voordat u toegang krijgt om uw gegevens in te vullen, moet u enkele eenvoudige vragen over uw Facebook-profiel beantwoorden om vooraf te beoordelen of uw profiel aan de vereisten voldoet, zoals \"Hoe oud is uw account?\", \"Hoeveel vrienden heb je op je Facebook-profiel?\", Etc. "
        },
        "p_3": {
          "0": "Maak je geen zorgen, het is klaar in",
          "1": "minder dan 1 minuut"
        },
        "p_4": {
          "0": "Als uw profiel in aanmerking komt, moet u uw gegevens invullen en een foto van een document bijvoegen om te verifiëren dat uw profiel echt is en dat u meerderjarig bent."
        },
        "p_5": {
          "0": "We hebben een foto van uw document nodig in hoge resolutie en leesbaar, u kunt elk detail bedekken, behalve de foto, de volledige naam en de geboortedatum."
        },
        "p_6": {
          "0": "Als je besluit om gegevens te verbergen, doe dit dan niet door de foto te bewerken of Facebook zal het niet toegeven, gebruik bijvoorbeeld je vingers of een stuk papier."
        },
        "p_7": {
          "0": "U kunt DNI, paspoort of rijbewijs gebruiken, als u er geen heeft, alstublieft",
          "1": "klik hier voor een handleiding met alternatieve opties"
        },
        "p_8": {
          "0": "Tijdens het registratieproces moet je ook een foto van jezelf bijvoegen",
          "1": "Identificatiecode van de commerciële beheerder",
          "2": "die u in stap 1 hebt gemaakt en voer de",
          "3": "authenticatiecode van 32 tekens",
          "4": "(Token) die u in stap 2 hebt verkregen"
        }
      }
    },
    "payment": {
      "title": "Betaling ontvangen",
      "info": {
        "p_1": {
          "0": "Zodra ons team heeft geverifieerd dat we toegang hebben tot uw profiel via 2FA en dat inderdaad de commerciële beheerder (BM) is gemaakt en onbeperkt is, zal ons team de configuratie van de BM voltooien en wordt uw eerste betaling verwerkt via Paypal. "
        },
        "p_2": {
          "0": "Normaal 4 tot 5 werkdagen na ontvangst van uw formulier, zolang de gegevens correct zijn en we toegang hebben tot uw profiel en de Business Manager niet wordt beperkt."
        },
        "p_3": {
          "0": "Oh, en als je ons naar je vrienden stuurt, krijg je meer geld voor elke verwijzing, kijk eens naar onze",
          "1": "Verwijzingsprogramma"
        },
        "p_4": {
          "0": "Je ontvangt de eerste betaling zodra het account is beoordeeld en een Bedrijfsmanager correct is geconfigureerd."
        },
        "p_5": {
          "0": "Na de eerste betaling worden de volgende maandelijkse betalingen als volgt gedaan:"
        },
        "p_6": {
          "0": "De profielen die in de eerste twee weken van de maand (eerste 2 weken) worden geactiveerd, worden uitbetaald in de week van de 15e van de volgende maand."
        },
        "p_7": {
          "0": "Profielen geactiveerd in de tweede helft van de maand (laatste 2 weken) worden aan het einde van de maand uitbetaald."
        },
        "p_8": {
          "0": "De betaling van verwijzingen wordt altijd gedaan aan het einde van de maand, ons team zal contact met u opnemen om het aantal door u geregistreerde verwijzingen te bevestigen en de bijbehorende betaling uit te voeren."
        }
      }
    },
    "support": {
      "title": "Ondersteuning",
      "info": {
        "p_1": {
          "0": "Je kunt op elk moment contact met ons opnemen om eventuele vragen op te lossen, en het kan ook zijn dat we uiteindelijk contact met je moeten opnemen om iets op te lossen."
        },
        "p_2": {
          "0": "Belangrijk"
        },
        "p_3": {
          "0": "Vroeg of laat zal Facebook je vragen om het wachtwoord te wijzigen of misschien besluit je het te wijzigen, als dit gebeurt,",
          "1": "neem onmiddellijk contact met ons op",
          "2": ", anders kunt u problemen voor ons veroorzaken omdat we het account niet kunnen gebruiken en we u niet kunnen betalen."
        },
        "p_4": {
          "0": "Neem contact met ons op"
        }
      }
    }
  },
  "join_now": {
    "title": "Is uw Facebook-profiel geldig voor ons verhuurprogramma?",
    "info": "Om erachter te komen of het geldig is voor ons verhuurprogramma, vult u deze eenvoudige vragenlijst in.",
    "button": {
      "previous": "Vorige",
      "next": "Volgende",
      "send": "Verzenden"
    },
    "form_location": {
      "title": "Registratieformulier",
      "p_1": "Kwalificatievragenlijst",
      "p_2": "Persoonlijke gegevens",
      "p_3": "Facebook-accountgegevens",
      "p_4": "Bevestigings- en betaalmethode",
      "p_5": "Gefeliciteerd"
    },
    "step_one": {
      "isAdult": {
        "question": "Bent u meerderjarig?",
        "option_1": "Ja",
        "option_2": "Nee",
        "error_1": "Dit veld is verplicht."
      },
      "accountIsReal": {
        "question": "Maak je het verzoek met je echte Facebook-profiel?",
        "option_1": "Ja",
        "option_2": "Nee",
        "error_1": "Dit veld is verplicht."
      },
      "isFirstTime": {
        "question": "Heeft u of iemand anders uw account eerder gebruikt om advertenties te maken?",
        "option_1": "Ja",
        "option_2": "Nee",
        "error_1": "Dit veld is verplicht."
      },
      "isOneYear": {
        "question": "Is uw account ouder dan een jaar?",
        "option_1": "Ja",
        "option_2": "Nee",
        "error_1": "Dit veld is verplicht."
      },
      "haveFriends": {
        "question": "Heeft u meer dan 100 vrienden op Facebook?",
        "option_1": "Ja",
        "option_2": "Nee",
        "error_1": "Dit veld is verplicht."
      }
    },
    "step_two": {
      "name": {
        "question": "Uw naam",
        "error_1": "Voer alstublieft uw naam in",
        "error_2": "De naam bevat ongeldige tekens"
      },
      "lastname": {
        "question": "Uw achternaam",
        "error_1": "Voer alstublieft uw achternaam in",
        "error_2": "De achternaam bevat ongeldige tekens"
      },
      "country": {
        "question": "Uw land van verblijf",
        "error_1": "Dit veld is verplicht"
      },
      "city": {
        "question": "Uw woonplaats",
        "error_1": "Dit veld is verplicht"
      },
      "birthday": {
        "question": "Geboortedatum",
        "error_1": "Voer a.u.b. de geboortedatum in",
        "error_2": "Je moet ouder zijn dan 18 jaar"
      },
      "phone": {
        "question": "Uw mobiele telefoon",
        "error_1": "Dit veld is verplicht",
        "error_2": "Voer een geldig gsm-nummer in",
        "max_error": "Maximaal 15 nummers"
      },
      "email": {
        "question": "E-mail",
        "error_1": "Voer uw e-mailadres in",
        "error_2": "Voer een geldig e-mailadres in"
      },
      "password": {
        "question": "Wachtwoord",
        "required_error": "Registreer dit veld aub",
        "min_error": "Minimaal 8 tekens",
        "max_error": "Maximaal 15 tekens"
      },
      "password_confirmation": {
        "question": "Bevestig uw wachtwoord",
        "required_error": "Registreer dit veld aub",
        "same_error": "Wachtwoorden komen niet overeen"
      }
    },
    "step_three": {
      "frequency": {
        "question": "Hoe vaak gebruikt u Facebook?",
        "option_1": "Elke dag",
        "option_2": "2 - 3 keer per week",
        "option_3": "1 - 2 keer per week",
        "option_4": "1 - 2 keer per maand",
        "error_1": "Selecteer een van de opties"
      },
      "devices": {
        "question": "Hoe vaak gebruikt u Facebook? (U kunt er meerdere selecteren)",
        "option_1": "Desktop-pc",
        "option_2": "Tablet",
        "option_3": "Mobiel",
        "option_4": "Overige",
        "error_1": "Selecteer een van de opties"
      },
      "os": {
        "question": "Welk besturingssysteem gebruikt u met Facebook? (U kunt er meer dan één selecteren)",
        "option_1": "Windows",
        "option_2": "Android",
        "option_3": "Appel",
        "option_4": "Overige",
        "error_1": "Selecteer een van de opties"
      },
      "username": {
        "question": "Facebook-gebruiker",
        "error_1": "Voer uw Facebook-gebruikersnaam in",
        "error_2": "Gebruiker moet minimaal 6 tekens bevatten"
      },
      "fbPassword": {
        "question": "Facebook-wachtwoord",
        "error_1": "Voer je Facebook-wachtwoord in",
        "error_2": "Uw wachtwoord moet minimaal 8 tekens bevatten"
      },
      "fbEmailImage": {
        "question": "Bevestiging van het e-mailadres dat aan uw profiel is gekoppeld",
        "error_1": "Voer een foto in die het bijbehorende e-mailadres bevestigt",
        "error_2": "Het bestand mag maximaal 2mb groot zijn",
        "error_3": "Het bestand kan alleen in PNG-, JPG- of JPEG-indeling zijn",
        "error_4": "De bestandsnaam mag niet meer dan 20 tekens bevatten",
        "image_one": "Facebook e-mailbevestiging. Voorbeeld 1",
        "image_two": "Facebook e-mailbevestiging. Voorbeeld 2",
        "message": {
          "p_1": {
            "0": "Stuur een foto om de bijbehorende e-mail te bevestigen."
          },
          "p_2": {
            "0": "Voorbeeld 1 van computer"
          },
          "p_3": {
            "0": "Voorbeeld 2 van mobiel"
          },
          "p_4": {
            "0": "Mobiel:",
            "1": "Configuratie",
            "2": "Accountinstellingen",
            "3": "Persoonlijke informatie",
            "4": "Contactgegevens"
          },
          "p_5": {
            "0": "Computer:",
            "1": "Instellingen en privacy",
            "2": "Instellingen",
            "3": "Algemeen",
            "4": "Contact"
          },
          "p_6": {
            "0": "Of ga naar:"
          }
        }
      },
      "bmIdImage": {
        "question": "Commercieel beheerder-ID (BM id)",
        "error_1": "Voer een foto in die het nummer van uw commerciële beheerder bevestigt",
        "error_2": "Het bestand mag maximaal 2mb groot zijn",
        "error_3": "Het bestand kan alleen in PNG-, JPG- of JPEG-indeling zijn",
        "error_4": "De bestandsnaam mag niet meer dan 20 tekens bevatten",
        "image_one": "Commercieel beheerder. Voorbeeld 1",
        "image_two": "Commercieel beheerder. Voorbeeld 2",
        "message": {
          "p_1": {
            "0": "Stuur een foto van het nummer van uw Commercieel Beheerder."
          },
          "p_2": {
            "0": "Voorbeeld 1 van computer"
          },
          "p_3": {
            "0": "Voorbeeld 2 van mobiel"
          }
        }
      },
      "code2FA": {
        "question": "2FA-code (Token)",
        "error_1": "Voer uw code in",
        "error_2": "De 2FA-code heeft 32 cijfers",
        "message": {
          "p_1": "Als je je code niet weet, gebruik dan dit adres",
          "p_2": "en klik op de blauwe knop met de tekst \"Gebruik authenticatie-app\" kopieer de code van 32 tekens en plak deze hier. Of ga naar stap 2 van onze sectie",
          "p_3": "Hoe het werkt",
          "p_4": "en bekijk de video's."
        }
      }
    },
    "step_four": {
      "paymentMethod": {
        "question": "Betaalmethode",
        "option_1": "Paypal",
        "option_2": "Andere banken - Alleen voor Peru",
        "option_3": "Banco BCP - Alleen voor Peru",
        "error_1": "Selecteer een betaalmethode"
      },
      "paypalEmail": {
        "question": "PayPal e-mail",
        "error_1": "Geef a.u.b. uw PayPal-e-mailadres aan",
        "error_2": "Vul een geldig e-mailadres in",
        "error_3": "Paypal-e-mails hebben ten minste 6 tekens"
      },
      "paypalEmailConfirmation": {
        "question": "Bevestig uw Paypal-e-mail",
        "error_1": "Bevestig uw PayPal-e-mailadres",
        "error_2": "De e-mails komen niet overeen"
      },
      "paypalMessage": {
        "p_1": "Controleer of uw Paypal-e-mailadres 100% correct is. Wij zijn niet verantwoordelijk voor onjuiste informatie."
      },
      "holderName": {
        "question": "Naam van de houder",
        "error_1": "Voer de naam van de houder in"
      },
      "bankAngency": {
        "question": "Bankkantoor",
        "error_1": "Voer het bankkantoor in"
      },
      "bankAccountCode": {
        "question": "Interbancaire rekeningcode",
        "question_alt": "BCP-bankrekeningcode",
        "error_1": "Voer de interbancaire rekeningcode in",
        "error_2": "De code mag alleen cijfers bevatten",
        "error_3": "De code moet uit 20 cijfers bestaan",
        "error_4": "De code moet uit 14 cijfers bestaan"
      },
      "bankMessage": {
        "p_1": "Alleen geldig voor Peruaanse CCI. Controleer of uw CCI 100% correct is. Wij zijn niet verantwoordelijk voor onjuiste gegevens."
      },
      "documentImage": {
        "question": "Identiteitsbewijs",
        "error_1": "Voer een foto in die uw identiteit bevestigt",
        "error_2": "Het bestand mag maximaal 2mb groot zijn",
        "error_3": "Het bestand kan alleen in PNG-, JPG- of JPEG-indeling zijn",
        "error_4": "De bestandsnaam mag niet meer dan 20 tekens bevatten",
        "message": "Stuur een foto van uw document in hoge resolutie en leesbaar, u kunt elk detail bedekken dat u wilt, behalve de foto, volledige naam en geboortedatum. (Niet digitaal wijzigen) (U kunt gebruiken, ID, paspoort of rijbewijs)."
      },
      "referral": {
        "question": "Als je een verwijzer hebt, voeg dan hier zijn code toe",
        "error_1": "Maximaal 10 tekens toegestaan"
      },
      "termsAndConditions": {
        "option_1": "Ik accepteer de Algemene voorwaarden",
        "error_1": "Accepteer de algemene voorwaarden"
      },
      "gdprAgreement": {
        "option_1": "Ik geef toestemming aan deze website om mijn ingediende informatie op te slaan zodat ze kunnen reageren op mijn vraag.",
        "error_1": "Accepteer de AVG-overeenkomst"
      },
      "emailDuplicateMessage": "Het e-mailadres is al gebruikt",
      "termsAndConditionsMessage": {
        "intro": {
          "title": "VOORWAARDEN VOOR VERHUUR VAN FACEBOOK-ADVERTENTIES",
          "p": [
            "De volgende Algemene voorwaarden zijn van toepassing op de verhuur van uw Facebook-profiel en met uw toestemming gaat u ermee akkoord op deze manier te worden gekoppeld."
          ]
        },
        "definitions": {
          "title": "Definities",
          "p": [
            "Voor de toepassing van deze Algemene Voorwaarden:",
            "\"Verhuur\" van de verhuur van uw Facebook-profiel waarop deze Algemene Voorwaarden van toepassing zijn.",
            "\"FB4cash\", deze website, hun respectievelijke agenten, onderaannemers, directeuren en werknemers.",
            "\"Eigenaar\" is de persoon die het Facebook-profiel heeft verstrekt dat wordt verhuurd.",
            "\"Maandelijkse betaling\" is het bedrag dat wordt betaald aan de accounteigenaar aan het einde van elke maand dat zijn account in gebruik is.",
            "\"Verwijzingscommissie\" is het bedrag dat aan iemand wordt betaald voor het aanbevelen van een andere Facebook-profieleigenaar om tot een succesvolle Business Manager-configuratie te leiden.",
            "\"Facebook-profiel\" is de toegang tot de Business Manager die wordt gehuurd.",
            "\"Business Manager\" is een Facebook-tool waarmee u uw advertentieaccounts volledig onafhankelijk van uw Facebook-profiel kunt organiseren en beheren.",
            "\"Business Manager Administrator\" de persoon die namens FB4cash actief de Business Manager beheert en die zal worden toegevoegd om de advertentieaccounts te controleren.",
            "\"Advertentieaccount\" is het Facebook-advertentieaccount dat is ingesteld in Bedrijfsmanager.",
            "\"Business Manager-instellingen\" het proces van het instellen van de te huren Facebook Business Manager.",
            "\"Facebook-pagina\" de Facebook-pagina die is gemaakt met het account van de eigenaar.",
            "\"Adverteren\" de advertenties gemaakt door FB4cash in het account van de Eigenaar.",
            "\"Commissie voor configuratie\" is het bedrag betaald aan de accounteigenaar voor een correcte configuratie van de Business Manager.",
            "\"Sociale-mediaservice van derden\" betekent elke service of inhoud (inclusief gegevens, informatie, producten of services) die door een derde partij wordt geleverd en die door de Service kan worden weergegeven, opgenomen of beschikbaar wordt gesteld.",
            "\"Website\" verwijst naar Mijn site, toegankelijk via FB4cash.com",
            "\"\"U of de Eigenaar\" betekent de persoon die het Facebook-advertentieaccount heeft verstrekt dat wordt verhuurd en in ieder geval de persoon die toegang heeft tot de Service of deze gebruikt, of het bedrijf of een andere juridische entiteit namens wie genoemde persoon toegang heeft tot of gebruik maakt van de Dienst, indien van toepassing.",
            "\"Bedrijf\" (aangeduid als \"het Bedrijf\" , \"Wij\" of \"Onze\" deze Overeenkomst) verwijst naar FB4cash."
          ]
        },
        "recognition": {
          "title": "Erkenning",
          "p": [
            "Dit zijn de Algemene voorwaarden die van toepassing zijn op het gebruik van deze Service en de overeenkomst die tussen u en het Bedrijf van kracht is. Deze Algemene voorwaarden bepalen de rechten en plichten van alle gebruikers met betrekking tot het gebruik van de Service.",
            "Uw toegang tot en gebruik van de Service is afhankelijk van uw aanvaarding en naleving van deze Algemene voorwaarden. Deze Algemene voorwaarden zijn van toepassing op alle bezoekers, gebruikers en andere personen die toegang hebben tot of gebruik maken van de Service.",
            "Door toegang te krijgen tot of gebruik te maken van de Service, stemt u ermee in gebonden te zijn aan deze algemene voorwaarden. Als u niet akkoord gaat met enig onderdeel van deze Algemene voorwaarden, heeft u geen toegang tot de Service.",
            "U verklaart dat u ouder bent dan 18 jaar. Het Bedrijf staat niet toe dat minderjarigen onder de 18 jaar de Dienst gebruiken.",
            "Uw toegang tot en gebruik van de Service is ook afhankelijk van uw aanvaarding en naleving van het privacybeleid van het bedrijf. Ons privacybeleid beschrijft ons beleid en onze procedures met betrekking tot het verzamelen, gebruiken en openbaar maken van uw persoonlijke informatie wanneer u de applicatie of de site gebruikt . website en informeert u over uw privacyrechten en hoe de wet u beschermt. Lees ons privacybeleid zorgvuldig door voordat u onze service gebruikt. "
          ]
        },
        "service_condition": {
          "title": "Servicevoorwaarden",
          "p": [
            "De Eigenaar machtigt het Bedrijf om exclusief het recht op toegang en beheer van het commerciële account uit te oefenen, uitsluitend en exclusief voor het creëren van advertentiecampagnes met betrekking tot het Facebook Social Network, voor onbepaalde tijd, tenzij de partijen onderling overeenkomen naar een andere duur.",
            "Op grond van dit contract heeft het bedrijf het recht om namens de houder voor eigen rekening de acties uit te voeren die nodig zijn om het in het contract vastgelegde doel na te streven, dat wil zeggen voor de oprichting, voorbereiding, uitvoering en controle van reclamecampagnes of communicatie. Acties op internet en sociale sites toegewezen door de Eigenaar. "
          ]
        },
        "privacy": {
          "title": "Privacy",
          "p": [
            "We respecteren je privacy en zullen nooit je wachtwoord of andere persoonlijke informatie delen. Tijdens het installatieproces van Business Manager gebruiken we een beveiligde applicatie waarmee we je advertentieaccounts kunnen instellen, terwijl je persoonlijke informatie veilig blijft."
          ]
        },
        "property_promise": {
          "title": "Belofte van eigendom",
          "p": [
            "De Eigenaar garandeert en garandeert dat hij de juridische eigenaar is van het Advertentieaccount en dat hij de enige persoon is met toegang. Verder garandeert de Eigenaar dat er geen onregelmatigheid is bij het aanmaken of verkrijgen van het account. Verder garandeert de Eigenaar dat er geen behoefte is aan of afhankelijk is van de mogelijkheid om te adverteren op Facebook."
          ]
        },
        "compensation": {
          "title": "Vrijwaring",
          "p": [
            "De Eigenaar stemt ermee in FB4cash schadeloos te stellen als het op enigerlei wijze de eigendomsbelofte heeft geschonden."
          ]
        },
        "payment": {
          "title": "Betaling",
          "p": [
            "FB4cash betaalt de eigenaar de opstartkosten zodra de eerste beoordeling is uitgevoerd en goedgekeurd en een Business Manager met succes is ingesteld."
          ]
        },
        "payment_calendar": {
          "title": "Betalingskalender",
          "p": [
            "FB4cash zal de Eigenaar als volgt betalen:",
            "Eerste betaling direct na succesvolle installatie en daarna als volgt:",
            "De profielen geactiveerd in de eerste twee weken van de maand (eerste 2 weken) worden betaald in de week van de 15e van de volgende maand",
            "De profielen die in de tweede helft van de maand (laatste 2 weken) zijn geactiveerd, worden uitbetaald in de week van de laatste week van de volgende maand.",
            "Als de laatste dag van de maand in een weekend of op een feestdag valt, wordt de betaling de volgende werkdag verzonden.",
            "FB4cash betaalt niet voor een Facebook-profiel waarbij het niet mogelijk is geweest om de Business Manager correct te configureren. FB4cash betaalt de maandelijkse betaling voor een Facebook-profiel dat de helft van de maand of meer actief is voor de betreffende maand.",
            "Betalingen voor elke verwijzing die resulteert in een succesvolle installatie worden aan het einde van de maand betaald.",
            "FB4cash zal niet betalen voor een Facebook-profiel waar het niet mogelijk was om de Business Manager correct te configureren."
          ]
        },
        "payment_method": {
          "title": "Betaalmethode",
          "p": [
            "FB4cash verzendt betalingen via Paypal en bankoverschrijving.",
            "Om per bank te betalen is het nodig om een ​​kopie van een document mee te sturen om te voldoen aan de eisen van onze bank."
          ]
        },
        "rental_termination": {
          "title": "Beëindiging van accounthuur",
          "p": [
            "De huurperiode eindigt op de dag dat de Business Manager niet meer in gebruik is.",
            "FB4cash kan naar eigen goeddunken beslissen dat het de account niet langer nodig heeft en de huurperiode onderbreken.",
            "De Verhuur wordt ook geannuleerd als de Bedrijfsmanager wordt gedeactiveerd door de Eigenaar of Facebook.",
            "Als de rekening die maand 15 dagen of langer is gebruikt, betaalt FB4cash de maandelijkse betaling.",
            "De huurperiode eindigt ook als er sprake is van een materiële schending van deze voorwaarden."
          ]
        },
        "material_violation": {
          "title": "Materiële inbreuk",
          "p": [
            "In geval van materiële wanbetaling is FB4cash niet verantwoordelijk voor het betalen van toekomstige betalingen.",
            "Log in op Account vanaf elk apparaat dat niet werd gebruikt voor het begin van de huurperiode. Pauzeer, stop, wijzig of verstoor op welke manier dan ook FB4cash-advertenties.",
            "Verwijder of verwijder FB4cash Business Manager of Administrator van Facebook-pagina.",
            "Verwijder of verwijder de FB4cash Accountmanager uit de Ad Account Manager-rol. Gebruik van de FB4cash-betaalmethode voor enig ander doel dan om te betalen voor Advertenties die door FB4cash zijn gemaakt. Sta een andere persoon of bedrijf toe om toegang te krijgen tot of gebruik te maken van de Advertentieaccount. ",
            "Log in op Facebook met een desktop of laptop vanaf een nieuwe locatie die niet was ingelogd in de periode voor de huurperiode.",
            "Log om welke reden dan ook in bij Bedrijfsmanager."
          ]
        },
        "limited_liability": {
          "title": "Beperking van aansprakelijkheid",
          "p": [
            "De houder erkent dat het bedrijf niet verantwoordelijk is voor incidenten die het account kan ondergaan om redenen buiten zijn controle en actie. De houder verklaart de risico's, gevaren en alle andere eventualiteiten en/of incidenten die de blootstelling met zich meebrengt te kennen. en gebruik van een persoonlijk en/of professioneel profiel in een Sociaal Netwerk dat opereert via internet; evenzo ziet het af van elke administratieve, strafrechtelijke procedurele eis, evenals van elke schadevergoeding. ",
            "Niettegenstaande eventuele schade die u kunt oplopen, is de totale aansprakelijkheid van het Bedrijf en zijn leveranciers onder enige bepaling van deze Voorwaarden en uw exclusieve verhaal voor al het voorgaande beperkt tot het bedrag dat u daadwerkelijk via de Service hebt betaald. ",
            "Voor zover maximaal toegestaan ​​door de toepasselijke wetgeving, zal het Bedrijf of zijn leveranciers in geen geval aansprakelijk zijn voor enige speciale, incidentele, indirecte of gevolgschade (inclusief, maar niet beperkt tot, schade voor winstderving, verlies van gegevens of andere informatie , als gevolg van bedrijfsonderbreking, persoonlijk letsel, verlies van privacy die voortvloeit uit of in enig opzicht verband houdt met het gebruik of onvermogen om de Service te gebruiken, software van derden en/of hardware van derden die met de Service wordt gebruikt, of anderszins in verband met enige bepaling van deze voorwaarden), zelfs als het bedrijf of een aanbieder op de hoogte is gesteld van de mogelijkheid van dergelijke schade en zelfs als de remedie zijn essentiële doel niet vervult. ",
            "Sommige staten staan ​​de uitsluiting van impliciete garanties of de beperking van aansprakelijkheid voor incidentele of gevolgschade niet toe, wat betekent dat sommige van de bovenstaande beperkingen mogelijk niet van toepassing zijn. In deze staten is de aansprakelijkheid van elke partij beperkt tot de maximaal toegestane mate. volgens de wet."
          ]
        },
        "disclaimer": {
          "title": "Beperking van aansprakelijkheid",
          "p": [
            "De Service wordt aan u geleverd \" ZOALS HET IS\" en \" ZOALS BESCHIKBAAR\" met alle fouten en defecten zonder enige vorm van garantie. Voor zover maximaal toegestaan ​​door de toepasselijke wetgeving, zal het Bedrijf, namens zichzelf en in naam van zijn gelieerde ondernemingen en hun respectievelijke licentiegevers en serviceproviders, wijst uitdrukkelijk alle garanties af, expliciet, impliciet, wettelijk of anderszins, met betrekking tot de service, inclusief alle impliciete garanties van verkoopbaarheid, geschiktheid voor een bepaald doel en niet-inbreuk, en garanties die kan voortkomen uit het verloop van de deal, het verloop van de uitvoering, het gebruik of de zakelijke praktijk. Zonder beperking tot het voorgaande, geeft het bedrijf geen garantie of toezegging en geeft het geen enkele verklaring dat de service zal voldoen Uw vereisten, de beoogde resultaten behalen, compatibel zijn met of werken met andere software, applicaties, systemen of diensten, zonder onderbreking werken, voldoen aan de s prestatie- of betrouwbaarheidsnormen of foutenvrij zijn of dat eventuele fouten of defecten kunnen of zullen worden gecorrigeerd. ",
            "Niettegenstaande het voorgaande, geeft noch het bedrijf, noch een van de leveranciers van het bedrijf enige verklaring of garantie van welke aard dan ook, expliciet of impliciet: (i) met betrekking tot de werking of beschikbaarheid van de service, of de informatie, inhoud en materialen of producten die daarin zijn opgenomen ; (ii) dat de Service ononderbroken of foutloos zal zijn; (iii) met betrekking tot de nauwkeurigheid, betrouwbaarheid of validiteit van informatie of inhoud die via de Service wordt verstrekt; of (iv) dat de Service, zijn servers, inhoud of verzonden e-mails van of namens het Bedrijf vrij zijn van virussen, scripts, Trojaanse paarden, wormen, malware, tijdbommen of andere schadelijke componenten.",
            "Sommige rechtsgebieden staan ​​de uitsluiting van bepaalde soorten garanties of beperkingen op de toepasselijke wettelijke rechten van een consument niet toe, dus sommige of alle bovenstaande uitsluitingen en beperkingen zijn mogelijk niet op u van toepassing. Maar in dat geval zijn de vermelde uitsluitingen en beperkingen in deze sectie zal worden toegepast voor zover vereist door de toepasselijke wetgeving."
          ]
        },
        "dispute_resolution": {
          "title": "Geschillenbeslechting",
          "p": [
            "Als u een probleem of geschil heeft over de Service, stemt u ermee in om eerst te proberen het geschil informeel op te lossen door contact op te nemen met het Bedrijf.",
            "Voor gebruikers in de Europese Unie (EU)",
            "Als u een consument bent in de Europese Unie, profiteert u van de dwingende bepalingen van de wet van het land waar u woont."
          ]
        },
        "severability_saiver": {
          "title": "Scheidbaarheid en ontheffing",
          "p": [
            {
              "tag": "i",
              "message": "Scheidbaarheid"
            },
            {
              "tag": "p",
              "message": "Als een bepaling van deze voorwaarden niet-afdwingbaar of ongeldig blijkt te zijn, zal die bepaling worden gewijzigd en geïnterpreteerd om de doelstellingen van die bepaling zo volledig mogelijk te bereiken onder de toepasselijke wetgeving en blijven de overige bepalingen volledig van kracht en effect."
            },
            {
              "tag": "i",
              "message": "Ontslag"
            },
            {
              "tag": "p",
              "message": "Behalve zoals hierin bepaald, zal het niet uitoefenen van een recht of het eisen van naleving van een verplichting onder deze Voorwaarden geen invloed hebben op het vermogen van een partij om genoemd recht uit te oefenen of dergelijke naleving op een later tijdstip te eisen. , noch zal een verklaring van afstand van een verzuim vormen een verklaring van afstand van elk volgend verzuim."
            }
          ]
        },
        "interpretation": {
          "title": "Vertaling interpretatie",
          "p": [
            "Deze Algemene Voorwaarden kunnen zijn vertaald als we ze aan u beschikbaar hebben gesteld op onze Service. U gaat ermee akkoord dat de originele Engelse tekst prevaleert in het geval van een geschil. U gaat ermee akkoord dat de originele Engelse tekst prevaleert in het geval van een ruzie."
          ]
        },
        "change_terms": {
          "title": "Wijzigingen in deze voorwaarden",
          "p": [
            "We behouden ons het recht voor om, naar eigen goeddunken, deze voorwaarden op elk moment te wijzigen of te vervangen. Als een herziening wezenlijk is, zullen we redelijke inspanningen leveren om ten minste 30 dagen van tevoren de nieuwe voorwaarden van kracht te laten worden. wijziging zal naar eigen goeddunken worden bepaald.",
            "Door onze Service te blijven openen of gebruiken nadat deze herzieningen van kracht zijn geworden, stemt u ermee in gebonden te zijn aan de herziene voorwaarden. Als u niet akkoord gaat met de nieuwe voorwaarden, geheel of gedeeltelijk, stop dan met het gebruik van de website en de service."
          ]
        },
        "contact": {
          "title": "Neem contact met ons op",
          "p": [
            "Als u vragen heeft over deze Algemene Voorwaarden, kunt u contact met ons opnemen"
          ]
        }
      }
    },
    "step_five": {
      "p_1": {
        "0": "Gefeliciteerd met je inschrijving.",
        "1": "Het registratieproces is niet volledig voltooid. Er is een bevestigingsmail naar uw e-mailadres verzonden",
        "2": "Er is ook een bevestigingsmail naar uw Paypal-e-mailadres verzonden"
      },
      "p_2": {
        "0": "Klik hier als u de bevestigingsmail van de registratie niet hebt ontvangen"
      },
      "email_confirmation": "De e-mail is al verzonden."
    }
  },
  "terms_conditions": {
    "title": "VOORWAARDEN",
    "intro": {
      "title": "VOORWAARDEN VOOR VERHUUR VAN FACEBOOK-ADVERTENTIES",
      "p": [
        "De volgende Algemene voorwaarden zijn van toepassing op de verhuur van uw Facebook-profiel en met uw toestemming gaat u ermee akkoord op deze manier te worden gekoppeld."
      ]
    },
    "definitions": {
      "title": "Definities",
      "p": [
        "Voor de toepassing van deze Algemene Voorwaarden:",
        "\"Verhuur\" van de verhuur van uw Facebook-profiel waarop deze Algemene Voorwaarden van toepassing zijn.",
        "\"FB4cash\" , deze website, hun respectievelijke agenten, onderaannemers, directeuren en werknemers.",
        "\"Eigenaar\" is de persoon die het Facebook-profiel heeft verstrekt dat wordt verhuurd.",
        "\"Maandelijkse betaling\" is het bedrag dat wordt betaald aan de accounteigenaar aan het einde van elke maand dat zijn account in gebruik is.",
        "\"Verwijzingscommissie\" is het bedrag dat aan iemand wordt betaald voor het aanbevelen van een andere Facebook-profieleigenaar om tot een succesvolle Business Manager-configuratie te leiden.",
        "\"Facebook-profiel\" is de toegang tot de Business Manager die wordt gehuurd.",
        "\"Business Manager\" is een Facebook-tool waarmee u uw advertentieaccounts volledig onafhankelijk van uw Facebook-profiel kunt organiseren en beheren.",
        "\"Business Manager Administrator\" de persoon die namens FB4cash actief de Business Manager beheert en die zal worden toegevoegd om de advertentieaccounts te controleren.",
        "\"Advertentieaccount\" is het Facebook-advertentieaccount dat is ingesteld in Bedrijfsmanager.",
        "\"Business Manager-instellingen\" het proces van het instellen van de te huren Facebook Business Manager.",
        "\"Facebook-pagina\" de Facebook-pagina die is gemaakt met het account van de eigenaar.",
        "\"Adverteren\" de advertenties gemaakt door FB4cash in het account van de Eigenaar.",
        "\"Commissie voor configuratie\" is het bedrag betaald aan de accounteigenaar voor een correcte configuratie van de Business Manager.",
        "\"Sociale-mediaservice van derden\" betekent elke service of inhoud (inclusief gegevens, informatie, producten of services) die door een derde partij wordt geleverd en die door de Service kan worden weergegeven, opgenomen of beschikbaar wordt gesteld.",
        "\"Website\" verwijst naar Mijn site, toegankelijk via FB4cash.com",
        "\"\"U of de Eigenaar \" betekent de persoon die het Facebook-advertentieaccount heeft verstrekt dat wordt verhuurd en in ieder geval de persoon die toegang heeft tot de Service of deze gebruikt, of het bedrijf of een andere juridische entiteit namens wie genoemde persoon toegang heeft tot of gebruik maakt van de Dienst, indien van toepassing.",
        "\"Bedrijf\" (aangeduid als \" het Bedrijf\" , \" Wij\" of \" Onze\" deze Overeenkomst) verwijst naar FB4cash."
      ]
    },
    "recognition": {
      "title": "Erkenning",
      "p": [
        "Dit zijn de Algemene voorwaarden die van toepassing zijn op het gebruik van deze Service en de overeenkomst die tussen u en het Bedrijf van kracht is. Deze Algemene voorwaarden bepalen de rechten en plichten van alle gebruikers met betrekking tot het gebruik van de Service.",
        "Uw toegang tot en gebruik van de Service is afhankelijk van uw aanvaarding en naleving van deze Algemene voorwaarden. Deze Algemene voorwaarden zijn van toepassing op alle bezoekers, gebruikers en andere personen die toegang hebben tot of gebruik maken van de Service.",
        "Door toegang te krijgen tot of gebruik te maken van de Service, stemt u ermee in gebonden te zijn aan deze algemene voorwaarden. Als u niet akkoord gaat met enig onderdeel van deze Algemene voorwaarden, heeft u geen toegang tot de Service.",
        "U verklaart dat u ouder bent dan 18 jaar. Het Bedrijf staat niet toe dat minderjarigen onder de 18 jaar de Dienst gebruiken.",
        "Uw toegang tot en gebruik van de Service is ook afhankelijk van uw aanvaarding en naleving van het privacybeleid van het bedrijf. Ons privacybeleid beschrijft ons beleid en onze procedures met betrekking tot het verzamelen, gebruiken en openbaar maken van uw persoonlijke informatie wanneer u de applicatie of de site gebruikt . website en informeert u over uw privacyrechten en hoe de wet u beschermt. Lees ons privacybeleid zorgvuldig door voordat u onze service gebruikt. "
      ]
    },
    "service_condition": {
      "title": "Servicevoorwaarden",
      "p": [
        "De Eigenaar machtigt het Bedrijf om exclusief het recht op toegang en beheer van het commerciële account uit te oefenen, uitsluitend en exclusief voor het creëren van advertentiecampagnes met betrekking tot het Facebook Social Network, voor onbepaalde tijd, tenzij de partijen onderling overeenkomen naar een andere duur.",
        "Op grond van dit contract heeft het bedrijf het recht om namens de houder voor eigen rekening de acties uit te voeren die nodig zijn om het in het contract vastgelegde doel na te streven, dat wil zeggen voor de oprichting, voorbereiding, uitvoering en controle van reclamecampagnes of communicatie. Acties op internet en sociale sites toegewezen door de Eigenaar. "
      ]
    },
    "privacy": {
      "title": "Privacy",
      "p": [
        "We respecteren je privacy en zullen nooit je wachtwoord of andere persoonlijke informatie delen. Tijdens het installatieproces van Business Manager gebruiken we een beveiligde applicatie waarmee we je advertentieaccounts kunnen instellen, terwijl je persoonlijke informatie veilig blijft."
      ]
    },
    "property_promise": {
      "title": "Belofte van eigendom",
      "p": [
        "De Eigenaar garandeert en garandeert dat hij de juridische eigenaar is van het Advertentieaccount en dat hij de enige persoon is met toegang. Verder garandeert de Eigenaar dat er geen onregelmatigheid is bij het aanmaken of verkrijgen van het account. Verder garandeert de Eigenaar dat er geen behoefte is aan of afhankelijk is van de mogelijkheid om te adverteren op Facebook."
      ]
    },
    "compensation": {
      "title": "Vrijwaring",
      "p": [
        "De Eigenaar stemt ermee in FB4cash schadeloos te stellen als het op enigerlei wijze de eigendomsbelofte heeft geschonden."
      ]
    },
    "payment": {
      "title": "Betaling",
      "p": [
        "FB4cash betaalt de eigenaar de opstartkosten zodra de eerste beoordeling is uitgevoerd en goedgekeurd en een Business Manager met succes is ingesteld."
      ]
    },
    "payment_calendar": {
      "title": "Betalingskalender",
      "p": [
        "FB4cash zal de Eigenaar als volgt betalen:",
        "Eerste betaling direct na succesvolle installatie en daarna als volgt:",
        "De profielen geactiveerd in de eerste twee weken van de maand (eerste 2 weken) worden betaald in de week van de 15e van de volgende maand",
        "De profielen die in de tweede helft van de maand (laatste 2 weken) zijn geactiveerd, worden uitbetaald in de week van de laatste week van de volgende maand.",
        "Als de laatste dag van de maand in een weekend of op een feestdag valt, wordt de betaling de volgende werkdag verzonden.",
        "FB4cash betaalt niet voor een Facebook-profiel waarbij het niet mogelijk is geweest om de Business Manager correct te configureren. FB4cash betaalt de maandelijkse betaling voor een Facebook-profiel dat de helft van de maand of meer actief is voor de betreffende maand.",
        "Betalingen voor elke verwijzing die resulteert in een succesvolle installatie worden aan het einde van de maand betaald.",
        "FB4cash zal niet betalen voor een Facebook-profiel waar het niet mogelijk was om de Business Manager correct te configureren."
      ]
    },
    "payment_method": {
      "title": "Betaalmethode",
      "p": [
        "FB4cash verzendt betalingen via Paypal en bankoverschrijving.",
        "Om per bank te betalen is het nodig om een ​​kopie van een document mee te sturen om te voldoen aan de eisen van onze bank."
      ]
    },
    "rental_termination": {
      "title": "Beëindiging van accounthuur",
      "p": [
        "De huurperiode eindigt op de dag dat de Business Manager niet meer in gebruik is.",
        "FB4cash kan naar eigen goeddunken beslissen dat het de account niet langer nodig heeft en de huurperiode onderbreken.",
        "De Verhuur wordt ook geannuleerd als de Bedrijfsmanager wordt gedeactiveerd door de Eigenaar of Facebook.",
        "Als de rekening die maand 15 dagen of langer is gebruikt, betaalt FB4cash de maandelijkse betaling.",
        "De huurperiode eindigt ook als er sprake is van een materiële schending van deze voorwaarden."
      ]
    },
    "material_violation": {
      "title": "Materiële inbreuk",
      "p": [
        "In geval van materiële wanbetaling is FB4cash niet verantwoordelijk voor het betalen van toekomstige betalingen.",
        "Log in op Account vanaf elk apparaat dat niet werd gebruikt voor het begin van de huurperiode. Pauzeer, stop, wijzig of verstoor op welke manier dan ook FB4cash-advertenties.",
        "Verwijder of verwijder FB4cash Business Manager of Administrator van Facebook-pagina.",
        "Verwijder of verwijder de FB4cash Accountmanager uit de Ad Account Manager-rol. Gebruik van de FB4cash-betaalmethode voor enig ander doel dan om te betalen voor Advertenties die door FB4cash zijn gemaakt. Sta een andere persoon of bedrijf toe om toegang te krijgen tot of gebruik te maken van de Advertentieaccount. ",
        "Log in op Facebook met een desktop of laptop vanaf een nieuwe locatie die niet was ingelogd in de periode voor de huurperiode.",
        "Log om welke reden dan ook in bij Bedrijfsmanager."
      ]
    },
    "limited_liability": {
      "title": "Beperking van aansprakelijkheid",
      "p": [
        "De houder erkent dat het bedrijf niet verantwoordelijk is voor incidenten die het account kan ondergaan om redenen buiten zijn controle en actie. De houder verklaart de risico's, gevaren en alle andere eventualiteiten en/of incidenten die de blootstelling met zich meebrengt te kennen. en gebruik van een persoonlijk en/of professioneel profiel in een Sociaal Netwerk dat opereert via internet; evenzo ziet het af van elke administratieve, strafrechtelijke procedurele eis, evenals van elke schadevergoeding. ",
        "Niettegenstaande eventuele schade die u kunt oplopen, is de totale aansprakelijkheid van het Bedrijf en zijn leveranciers onder enige bepaling van deze Voorwaarden en uw exclusieve verhaal voor al het voorgaande beperkt tot het bedrag dat u daadwerkelijk via de Service hebt betaald. ",
        "Voor zover maximaal toegestaan ​​door de toepasselijke wetgeving, zal het Bedrijf of zijn leveranciers in geen geval aansprakelijk zijn voor enige speciale, incidentele, indirecte of gevolgschade (inclusief, maar niet beperkt tot, schade voor winstderving, verlies van gegevens of andere informatie , als gevolg van bedrijfsonderbreking, persoonlijk letsel, verlies van privacy die voortvloeit uit of in enig opzicht verband houdt met het gebruik of onvermogen om de Service te gebruiken, software van derden en/of hardware van derden die met de Service wordt gebruikt, of anderszins in verband met enige bepaling van deze voorwaarden), zelfs als het bedrijf of een aanbieder op de hoogte is gesteld van de mogelijkheid van dergelijke schade en zelfs als de remedie zijn essentiële doel niet vervult. ",
        "Sommige staten staan ​​de uitsluiting van impliciete garanties of de beperking van aansprakelijkheid voor incidentele of gevolgschade niet toe, wat betekent dat sommige van de bovenstaande beperkingen mogelijk niet van toepassing zijn. In deze staten is de aansprakelijkheid van elke partij beperkt tot de maximaal toegestane mate. volgens de wet."
      ]
    },
    "disclaimer": {
      "title": "Beperking van aansprakelijkheid",
      "p": [
        "De Service wordt aan u geleverd \" ZOALS HET IS\" en \" ZOALS BESCHIKBAAR\" met alle fouten en defecten zonder enige vorm van garantie. Voor zover maximaal toegestaan ​​door de toepasselijke wetgeving, zal het Bedrijf, namens zichzelf en in naam van zijn gelieerde ondernemingen en hun respectievelijke licentiegevers en serviceproviders, wijst uitdrukkelijk alle garanties af, expliciet, impliciet, wettelijk of anderszins, met betrekking tot de service, inclusief alle impliciete garanties van verkoopbaarheid, geschiktheid voor een bepaald doel en niet-inbreuk, en garanties die kan voortkomen uit het verloop van de deal, het verloop van de uitvoering, het gebruik of de zakelijke praktijk. Zonder beperking tot het voorgaande, geeft het bedrijf geen garantie of toezegging en geeft het geen enkele verklaring dat de service zal voldoen Uw vereisten, de beoogde resultaten behalen, compatibel zijn met of werken met andere software, applicaties, systemen of diensten, zonder onderbreking werken, voldoen aan de s prestatie- of betrouwbaarheidsnormen of foutenvrij zijn of dat eventuele fouten of defecten kunnen of zullen worden gecorrigeerd. ",
        "Niettegenstaande het voorgaande, geeft noch het bedrijf, noch een van de leveranciers van het bedrijf enige verklaring of garantie van welke aard dan ook, expliciet of impliciet: (i) met betrekking tot de werking of beschikbaarheid van de service, of de informatie, inhoud en materialen of producten die daarin zijn opgenomen ; (ii) dat de Service ononderbroken of foutloos zal zijn; (iii) met betrekking tot de nauwkeurigheid, betrouwbaarheid of validiteit van informatie of inhoud die via de Service wordt verstrekt; of (iv) dat de Service, zijn servers, inhoud of verzonden e-mails van of namens het Bedrijf vrij zijn van virussen, scripts, Trojaanse paarden, wormen, malware, tijdbommen of andere schadelijke componenten.",
        "Sommige rechtsgebieden staan ​​de uitsluiting van bepaalde soorten garanties of beperkingen op de toepasselijke wettelijke rechten van een consument niet toe, dus sommige of alle bovenstaande uitsluitingen en beperkingen zijn mogelijk niet op u van toepassing. Maar in dat geval zijn de vermelde uitsluitingen en beperkingen in deze sectie zal worden toegepast voor zover vereist door de toepasselijke wetgeving."
      ]
    },
    "dispute_resolution": {
      "title": "Geschillenbeslechting",
      "p": [
        "Als u een probleem of geschil heeft over de Service, stemt u ermee in om eerst te proberen het geschil informeel op te lossen door contact op te nemen met het Bedrijf.",
        "Voor gebruikers in de Europese Unie (EU)",
        "Als u een consument bent in de Europese Unie, profiteert u van de dwingende bepalingen van de wet van het land waar u woont."
      ]
    },
    "severability_saiver": {
      "title": "Scheidbaarheid en ontheffing",
      "p": [
        {
          "tag": "i",
          "message": "Scheidbaarheid"
        },
        {
          "tag": "p",
          "message": "Als een bepaling van deze voorwaarden niet-afdwingbaar of ongeldig blijkt te zijn, zal die bepaling worden gewijzigd en geïnterpreteerd om de doelstellingen van die bepaling zo volledig mogelijk te bereiken onder de toepasselijke wetgeving en blijven de overige bepalingen volledig van kracht en effect."
        },
        {
          "tag": "i",
          "message": "Ontslag"
        },
        {
          "tag": "p",
          "message": "Behalve zoals hierin bepaald, zal het niet uitoefenen van een recht of het eisen van naleving van een verplichting onder deze Voorwaarden geen invloed hebben op het vermogen van een partij om genoemd recht uit te oefenen of dergelijke naleving op een later tijdstip te eisen. , noch zal een verklaring van afstand van een verzuim vormen een verklaring van afstand van elk volgend verzuim."
        }
      ]
    },
    "interpretation": {
      "title": "Vertaling interpretatie",
      "p": [
        "Deze Algemene Voorwaarden kunnen zijn vertaald als we ze aan u beschikbaar hebben gesteld op onze Service. U gaat ermee akkoord dat de originele Engelse tekst prevaleert in het geval van een geschil. U gaat ermee akkoord dat de originele Engelse tekst prevaleert in het geval van een ruzie."
      ]
    },
    "change_terms": {
      "title": "Wijzigingen in deze voorwaarden",
      "p": [
        "We behouden ons het recht voor om, naar eigen goeddunken, deze voorwaarden op elk moment te wijzigen of te vervangen. Als een herziening wezenlijk is, zullen we redelijke inspanningen leveren om ten minste 30 dagen van tevoren de nieuwe voorwaarden van kracht te laten worden. wijziging zal naar eigen goeddunken worden bepaald.",
        "Door onze Service te blijven openen of gebruiken nadat deze herzieningen van kracht zijn geworden, stemt u ermee in gebonden te zijn aan de herziene voorwaarden. Als u niet akkoord gaat met de nieuwe voorwaarden, geheel of gedeeltelijk, stop dan met het gebruik van de website en de service."
      ]
    },
    "contact": {
      "title": "Neem contact met ons op",
      "p": [
        "Als u vragen heeft over deze Algemene Voorwaarden, kunt u contact met ons opnemen"
      ]
    }
  },
  "referral_program": {
    "title": "Word een verwijzer",
    "info": {
      "0": "Hier registreren",
      "1": "verhoog uw inkomsten serieus en ontvang",
      "2": "$ 5",
      "3": "door verwijzing"
    },
    "list": {
      "p_1": {
        "0": "Het is heel eenvoudig, je hoeft alleen de link van onze pagina te delen met je vrienden of kennissen en ervoor te zorgen dat ze in het registratieformulier je referentiecode in de doos toevoegen",
        "1": "\" Als je een referentie hebt, voeg dan hier je code toe\" ."
      },
      "p_2": {
        "0": "Om uw code te krijgen",
        "1": "volg deze link",
        "2": "en voltooi de",
        "3": "vorm",
        "4": ". Waarin u een gepersonaliseerde code kunt aanvragen, zal ons team binnenkort de registratie van uw nieuwe code in ons systeem bevestigen."
      },
      "p_3": {
        "0": "Als uw profiel niet in aanmerking komt om bij ons te registreren, hoeft u zich geen zorgen te maken, u kunt nog steeds geld verdienen door ons aan vrienden of kennissen voor te stellen, registreer u gewoon op",
        "1": "het volgende formulier",
        "2": "en ons team zal uw registratie bevestigen."
      },
      "p_4": {
        "0": "De betaling van verwijzingen wordt altijd gedaan aan het einde van de maand, ons team zal contact met u opnemen om het aantal door u geregistreerde verwijzingen te bevestigen en de bijbehorende betaling uit te voeren."
      },
      "p_5": {
        "0": "Belangrijk!",
        "1": "Zorg ervoor dat uw verwijzingen altijd uw codenummer gebruiken bij het invullen van het formulier, zodat u weet dat het uw verwijzingen zijn en we uw volgende betaling kunnen genereren."
      }
    },
    "register_btn": "Registreer hier",
    "tiny": "Voor elke persoon die zijn profiel bij ons registreert en geldig is"
  },
  "faq": {
    "title": "Veelgestelde vragen",
    "questions": [
      {
        "question": "Waarom maken we niet onze eigen profielen?",
        "answer": [
          "We gebruiken alleen je FB-advertentieaccount, die een aparte login heeft van je normale FB-profiel."
        ]
      },
      {
        "question": "Hoe weet ik dat mijn profiel niet wordt gepubliceerd en dat mijn informatie niet wordt gedeeld?",
        "answer": [
          "We gebruiken alleen je FB-advertentieaccount, die een aparte login heeft van je normale FB-profiel.",
          "Facebook is een beschermde bedrijfsentiteit, die de activiteiten en rechten van zijn gebruikers beschermt. Daarom is er een duidelijke scheiding tussen uw persoonlijke account en die van het bedrijf (reclame)",
          "Je kunt er dus zeker van zijn dat je vrienden geen spam zullen ontvangen of je advertenties of advertentieactiviteit te zien krijgen."
        ]
      },
      {
        "question": "Is dit een scam? Zal ik worden opgelicht?",
        "answer": [
          "Nee, dit is geen oplichterij en we zullen u niet oplichten. Wij zijn online adverteerders die Facebook-accounts gebruiken om betaalde advertenties in te stellen. Facebook beperkt het aantal advertentieaccounts dat elke gebruiker ontvangt. Aangezien dit onze belangrijkste zakelijke activiteit is, zijn we op zoek naar het grootste aantal accounts om meer advertenties te kunnen weergeven. We koppelen de creditcard van ons eigen bedrijf aan het account en alle Facebook-advertentiebetalingen gaan via deze. U loopt geen risico. "
        ]
      },
      {
        "question": "Overtreden we de regels?",
        "answer": [
          "Nee. Het verkopen van je profiel is in strijd met het Facebook-beleid. We kopen geen profielen, we verhuren ze gewoon om toegang te krijgen tot en gebruik te maken van advertentieaccounts die niet worden gebruikt."
        ]
      }
    ],
    "account_secure": {
      "title": "Uw account is veilig, weet dat:",
      "list": [
        "We gebruiken je profiel alleen om in te loggen op Facebook Business Manager, ( https://business.facebook.com/ ) die volledig los staat van je profiel. De meeste gebruikers weten niet eens dat het bestaat.",
        "U kunt uw account blijven gebruiken terwijl we advertenties testen en weergeven.",
        "Niemand zal weten dat de advertenties worden weergegeven en je vrienden zullen nooit iets zien (tenzij je het ze vertelt en je nieuwe inkomsten laat zien)",
        "Er zal nooit iets aan je muur worden gepost.",
        "We kijken nooit naar je persoonlijke profiel, berichten of andere activiteiten, we gebruiken alleen het zakelijke account dat we hebben aangemaakt.",
        "We zullen uw persoonlijke gegevens nooit verkopen, overdragen of publiceren."
      ]
    }
  },
  "contact": {
    "form": {
      "title": "Laat ons een bericht achter",
      "name": "Uw naam",
      "name_error_required": "Voer uw naam in",
      "email": "Uw e-mail",
      "email_error_required": "Voer uw e-mailadres in",
      "email_error_pattern": "Registreer een geldig e-mailadres",
      "message": "Uw bericht",
      "message_error_required": "Schrijf een bericht",
      "send_button": "Verzend",
      "email_sent": "De e-mail is verzonden"
    },
    "side": {
      "title": "Neem contact met ons op",
      "info": [
        "Hoe kunnen we u helpen? Heeft u hulp nodig bij uw betalingen?",
        "Neem voor vragen over betalingen of uw account contact op met de lokale manager in uw regio.",
        "Je kunt ook vragen stellen in onze Telegram-groep,"
      ],
      "join_button": "Word lid van de groep"
    }
  },
  "login": {
    "home_link": "Thuis",
    "title": "Inloggen",
    "email": "E-mail",
    "email_error_required": "Vul dit veld in",
    "email_error_min": "Minimaal 6 tekens",
    "email_error_pattern": "Voer een geldig e-mailadres in",
    "password": "Wachtwoord",
    "password_error_required": "Vul dit veld in",
    "password_error_min": "Minimaal 8 tekens",
    "password_error_max": "Maximaal 15 tekens",
    "email_verified_error": "Uw account is niet geverifieerd. Klik hier om een ​​nieuwe bevestigingsmail te ontvangen",
    "email_confirmation_sent_error": "De e-mail is al verzonden",
    "no_account": "Heeft u geen gebruiker? Registreer u hier",
    "forgot_password": "Weet je je wachtwoord niet meer? Klik hier",
    "login_button": "Start sessie"
  },
  "reset_password": {
    "login_link": "Inloggen",
    "title": "Wachtwoord wijzigen",
    "password": "Wachtwoord",
    "password_error_required": "Vul dit veld in",
    "password_error_min": "Minimaal 8 tekens",
    "password_confirmation": "Bevestig wachtwoord",
    "password_confirmation_error_required": "Vul dit veld in",
    "password_confirmation_error_same": "Wachtwoorden komen niet overeen",
    "reset_confirmation_message": "Uw wachtwoord is gewijzigd",
    "reset_password_confirmation": "De URL om uw wachtwoord opnieuw in te stellen is onjuist of is verlopen",
    "submit_button": "Wachtwoord wijzigen",
    "submit_button_waiting": "Wachten"
  },
  "confirmation": {
    "paypal": {
      "page_title": "PayPal e-mailbevestiging",
      "message": "Uw PayPal-e-mailadres wordt geverifieerd",
      "confirmation_message": "Uw Paypal-e-mailadres is al geverifieerd",
      "error": "Er is een probleem opgetreden, probeer de pagina te vernieuwen of verzend de bevestigingsmail opnieuw"
    },
    "email": {
      "page_title": "E-mailbevestiging",
      "message": "Uw e-mail wordt geverifieerd",
      "confirmation_message": "Uw e-mailadres is al geverifieerd",
      "error": "Er is een probleem opgetreden, probeer de pagina te vernieuwen of verzend de bevestigingsmail opnieuw"
    }
  },
  "forgot_password": {
    "login_link": "Inloggen",
    "title": "Wachtwoord resetten",
    "email": "E-mail",
    "email_error_required": "Vul dit veld in",
    "email_error_min": "Minimaal 6 tekens",
    "email_sent": "De e-mail is verzonden",
    "submit_button": "E-mail verzenden",
    "submit_button_waiting": "Wachten"
  },
  "no_valid": {
    "page_title": "Ongeldig",
    "p_1": {
      "0": "Sorry. Uw Facebook-profiel is geen geldige kandidaat voor ons verhuurprogramma."
    },
    "p_2": {
      "0": "Maar maak je geen zorgen, je hebt nog steeds de mogelijkheid om bij ons geld te verdienen.",
      "1": "Klik hier",
      "2": "en begin geld te verdienen voor elke vriend die ons voorstelt en zich bij ons voegt."
    }
  },
  "not_found": "Pagina niet gevonden",
  "loading": "Bezig met laden . . .",
  "navbar": {
    "home": "Huis",
    "how_it_works": "Hoe het werkt",
    "referral_program": "Referral programma",
    "faq": "Veelgestelde vragen",
    "contact": "Contactpersoon",
    "join_now": "Nu lid worden",
    "login": "Log in"
  },
  "footer": {
    "contact": "Contactpersoon",
    "terms_conditions": "Gebruiksvoorwaarden",
    "copyright": {
      "0": "Auteursrecht",
      "1": "Alle rechten voorbehouden"
    },
    "detach": "Deze site maakt geen deel uit van Facebook of Facebook Inc. Deze site wordt op geen enkele manier onderschreven door Facebook. Facebook is een geregistreerd handelsmerk van Facebook Inc."
  },
  "dashboard_navbar": {
    "payments": "Betalingen",
    "referrals": "Verwijzingen",
    "profile": "Profiel",
    "users": "Gebruikers",
    "orders": "Bestellingen"
  },
  "dashboard_profile": {
    "hi": "Hallo",
    "logout": "Sessie sluiten"
  },
  "payments": {
    "paypal_email_verified": {
      "0": "Uw PayPal-e-mailadres is niet geverifieerd. Alstublieft,",
      "1": "KLIK HIER",
      "2": "om een ​​bevestigingsmail te sturen."
    },
    "email_sent": {
      "0": "Er is een e-mail verzonden naar uw Paypal-e-mailadres. Controleer het en verifieer uw Paypal-account. Als het bericht u niet heeft bereikt",
      "1": "KLIK HIER."
    },
    "title": "Betalingen",
    "concept": "Concept",
    "name": "Naam",
    "user": "Gebruiker",
    "payment_method": "Betaalmethode",
    "payment_date": "Betaaldatum",
    "status": "Staat",
    "amount": "bedrag"
  },
  "referrals": {
    "title": "Verwijzingen",
    "name": "Naam",
    "email": "E-mail",
    "creation_date": "Aanmaakdatum",
    "status": "Staat",
    "observation": "observatie",
    "update": "bijwerken",
    "accept": "Accepteren",
    "cancel": "Annuleren"
  },
  "profile": {
    "profile": {
      "title": "Profiel",
      "first_name": "Naam",
      "last_name": "Achternaam",
      "email": "E-mail",
      "birthday": "geboortedatum",
      "phone": "Telefoon",
      "referral_code": "Verwijzingscode",
      "referral_link": "Verwijzingslink",
      "status": "Staat",
      "payment_method": "Betaalmethode",
      "paypal_email": "Paypal e-mail",
      "holder_name": "Naam houder",
      "bank_agency": "Bankkantoor",
      "bank_account": "Bankrekening"
    },
    "configuration": {
      "title": "Instellingen",
      "forgot_password_link": "Wachtwoord resetten",
      "paypal_email_verified": "Bevestig e-mail van Paypal",
      "paypal_email_sent": {
        "0": "Er is een e-mail verzonden naar",
        "1": "Controleer uw e-mail en bevestig uw PayPal-e-mail"
      },
      "change_paypal_email": "Wijzig PayPal e-mailadres"
    }
  },
  "users": {
    "title": "Gebruikers",
    "first_name": "Naam",
    "status": "Staat",
    "user_type": "Gebruikerstype",
    "email": "E-mail",
    "country": "Land",
    "phone": "Telefoon",
    "user_row": {
      "payments": "Betalingen",
      "more_information": "Meer informatie",
      "address": "Adres",
      "city": "Stad",
      "birthday": "geboortedatum",
      "creation_date": "Aanmaakdatum",
      "ip": "IP",
      "payment_method": "Betaalmethode",
      "paypal_email": "Paypal e-mail",
      "holder_name": "Naam houder",
      "bank_account_code": "Bankrekeningcode",
      "bank_agency": "Bankkantoor",
      "referral": "Verwijzing",
      "old_referral_code": "Oude verwijzingscode",
      "referral_code": "Verwijzingscode",
      "zip_code": "Postcode"
    },
    "payments": {
      "concept": "concept",
      "payment_method": "Betaalmethode",
      "payment_date": "Betaaldatum",
      "status": "Staat",
      "amount": "bedrag"
    }
  },
  "orders": {
    "title": "Bestellingen",
    "create_order_button": "Bestelling maken",
    "concept": "concept",
    "status": "Staat",
    "creation_date": "Aanmaakdatum",
    "payments": "Betalingen",
    "update": "bijwerken",
    "update_button": "Bestelling bijwerken",
    "approve_button": "Goedkeuren",
    "reject_button": "Weigeren",
    "cancel_button": "Annuleren",
    "create_order": {
      "title": "Bestelling maken",
      "create_order_button": "Bestelling maken",
      "name": "Naam",
      "email": "E-mail",
      "payment_method": "Betaalmethode",
      "concept": "concept",
      "amount": "bedrag",
      "confirm_order_button": "Bestelling bevestigen"
    },
    "payment_table": {
      "name": "naam",
      "concept": "concept",
      "payment_method": "Betaalmethode",
      "payment_date": "Betaaldatum",
      "status": "Staat",
      "amount": "bedrag"
    }
  },
  "actions": {
    "title": "Acties",
    "create_action_button": "Creëer actie",
    "action": "Actie",
    "creation_date": "Aanmaakdatum",
    "status": "Staat",
    "target": "Doel",
    "details": "details",
    "user_row": {
      "details": "details",
      "name": "Naam",
      "action": "Actie",
      "email": "E-mail"
    },
    "create_action": {
      "title": "Actie maken",
      "create_action_button": "Actie maken"
    },
    "change_user_status": {
      "none": "Neen",
      "first_name": "Naam",
      "last_name": "Achternaam",
      "email": "E-mail",
      "status": "Staat",
      "referral_code": "Verwijzingscode",
      "filter": "Filter",
      "name": "Naam",
      "show_selected": "Geselecteerde tonen",
      "hide_selected": "Geselecteerde verbergen",
      "users_selected": "Geselecteerde gebruikers",
      "send": "Verzenden",
      "observation": "observatie"
    }
  },
  "referral_registration": {
    "title": "Word een verwijzer!",
    "info": "Vul deze eenvoudige vragenlijst in en verdien geld door je vrienden uit te nodigen!",
    "no_more_steps": "Er zijn geen stappen meer",
    "buttons": {
      "previous": "Vorige",
      "next": "Volgende",
      "send": "Verzenden",
      "sending": "Bezig met verzenden"
    },
    "locations": {
      "title": "Registratieformulier",
      "personal_information": "Persoonlijke gegevens",
      "confirmation_payment_method": "Bevestiging en betaalmethode",
      "congratulations": "Gefeliciteerd"
    },
    "step_one": {
      "required_field": "Registreer dit veld aub",
      "first_name": "Uw naam",
      "first_name_error_pattern": "De naam bevat ongeldige tekens",
      "last_name": "Uw achternamen",
      "last_name_error_pattern": "De achternaam bevat ongeldige tekens",
      "address": "Uw adres",
      "country": "Uw land van verblijf",
      "city": "Uw woonplaats",
      "zip_code": "Postcode",
      "birthday": "geboortedatum",
      "birthday_error_old_enough": "Je moet ouder zijn dan 18 jaar",
      "phone": "Uw telefoon",
      "phone_error_pattern": "Voer een geldig gsm-nummer in",
      "email": "Uw e-mail",
      "email_error_pattern": "Voer een geldig e-mailadres in",
      "password": "Voer een wachtwoord in",
      "password_error_min": "Minimaal 8 tekens",
      "password_confirmation": "Bevestig uw wachtwoord",
      "password_confirmation_error_same": "Wachtwoorden komen niet overeen"
    },
    "step_two": {
      "paymentMethod": {
        "question": "Betaalmethode",
        "option_1": "PayPal",
        "option_2": "Andere banken - Alleen voor Peru",
        "option_3": "Banco BCP - Alleen voor Peru",
        "error_1": "Selecteer een betaalmethode"
      },
      "paypalEmail": {
        "question": "Paypal e-mail",
        "error_1": "Geef a.u.b. uw PayPal-e-mailadres aan",
        "error_2": "Vul een geldig e-mailadres in",
        "error_3": "Paypal-e-mails hebben ten minste 6 tekens"
      },
      "paypalEmailConfirmation": {
        "question": "Bevestig uw Paypal-e-mail",
        "error_1": "Bevestig uw PayPal-e-mailadres",
        "error_2": "De e-mails komen niet overeen"
      },
      "paypalMessage": {
        "p_1": "Controleer of uw Paypal-e-mailadres 100% correct is. Wij zijn niet verantwoordelijk voor onjuiste informatie."
      },
      "holderName": {
        "question": "Naam van de houder",
        "error_1": "Voer de naam van de houder in"
      },
      "bankAngency": {
        "question": "Bankkantoor",
        "error_1": "Voer het bankkantoor in"
      },
      "bankAccountCode": {
        "question": "Interbancaire rekeningcode",
        "question_alt": "BCP-bankrekeningcode",
        "error_1": "Voer de interbancaire rekeningcode in",
        "error_2": "De code mag alleen cijfers bevatten",
        "error_3": "De code moet uit 20 cijfers bestaan",
        "error_4": "De code moet uit 14 cijfers bestaan"
      },
      "bankMessage": {
        "p_1": "Alleen geldig voor Peruaanse CCI. Controleer of uw CCI 100% correct is. Wij zijn niet verantwoordelijk voor onjuiste gegevens."
      },
      "documentImage": {
        "question": "Identiteitsbewijs",
        "error_1": "Voer een foto in die uw identiteit bevestigt",
        "error_2": "Het bestand mag maximaal 2mb groot zijn",
        "error_3": "Het bestand kan alleen in PNG-, JPG- of JPEG-indeling zijn",
        "error_4": "De bestandsnaam mag niet meer dan 20 tekens bevatten",
        "message": "Stuur een foto van uw document in hoge resolutie en leesbaar, u kunt elk detail bedekken dat u wilt, behalve de foto, volledige naam en geboortedatum. (Niet digitaal wijzigen) (U kunt gebruiken, ID, paspoort of rijbewijs)."
      },
      "old_referral_code": "Huidige referentiecode",
      "old_referral_code_message": "Als u al een verwijzer van ons bent, voer dan de code in die u momenteel gebruikt, zodat al uw verwijzingen nog steeds aan u worden toegewezen. Dank u.",
      "termsAndConditions": {
        "option_1": {
          "0": "Ik accepteer de",
          "1": "Algemene voorwaarden"
        },
        "error_1": "Accepteer de algemene voorwaarden"
      },
      "captcha_error": "Dit veld is verplicht",
      "email_duplicate_message": "Het e-mailadres is al gebruikt"
    },
    "step_three": {
      "p_1": {
        "0": "Gefeliciteerd met je inschrijving.",
        "1": "Het registratieproces is niet volledig voltooid. Er is een bevestigingsmail naar uw e-mailadres verzonden",
        "2": "Er is ook een bevestigingsmail naar uw Paypal-e-mailadres verzonden"
      },
      "p_2": {
        "0": "Klik hier als u de bevestigingsmail van de registratie niet hebt ontvangen"
      },
      "email_confirmation": "De e-mail is al verzonden."
    }
  },
  "cookie_consentment": {
    "message": "Deze website gebruikt cookies om de gebruikerservaring te verbeteren.",
    "accept": "Ik begrijp het",
    "decline": "afwijzen"
  }
}
