{
  "home": {
    "banner": {
      "headline": "Gagnez de l'argent avec votre profil Facebook ! C'est un jeu d'enfant !",
      "sub_headline": "Continuez à profiter de votre compte Facebook comme toujours et chaque mois, vous recevrez votre argent. Nous le générons pour vous.",
      "start_button": "Commencez à gagner de l'argent"
    },
    "process": {
      "cards": [
        {
          "number": "01",
          "title": "Remplissez le formulaire",
          "info": "Nous vous proposons de rejoindre notre programme en quelques clics et de commencer à gagner en ligne, sans effort supplémentaire !"
        },
        {
          "number": "02",
          "title": "Attendez notre confirmation",
          "info": "La confirmation prend 3 à 5 jours ouvrables ! * (généralement dans les 48 heures !)",
          "disclaimer": "Après la première connexion"
        },
        {
          "number": "03",
          "title": "Recevoir des mensualités",
          "info": "Pendant que vous menez votre vie normale, nous faisons en sorte que votre compte Facebook génère des bénéfices pour vous.!"
        },
        {
          "number": "04",
          "title": "Partagez avec vos amis",
          "info": "Partagez avec vos amis et augmentez vos revenus. Vous recevrez un paiement pour chaque nouvelle inscription parrainée par vous. Aucune limite!"
        }
      ]
    },
    "requirements": {
      "title": "Combien gagnerez-vous ?",
      "Info": {
        "span": "Gagnez 30 $ chaque mois!",
        "p": "Confirmez que vous les rencontrez et préparez votre profil, cliquez sur le bouton et découvrez comment."
      },
      "how_it_works_btn": "Comment ça marche ?",
      "sub_title": "Exigences pour que le profil soit valide",
      "list": [
        "Réel, actif, avec photo et vrai nom",
        "Avec au moins 100 amis",
        "Au moins un an",
        "Contenu approprié",
        "Avoir l'âge",
        "Il ne doit pas avoir été précédemment utilisé ou loué à d'autres sociétés à des fins publicitaires",
        "Avoir un email associé à votre profil",
        "Administrateur Commercial (BM) créé",
        "Identifiant vérifié",
        "Application 2FA activée"
      ]
    },
    "referral": {
      "title": "Programme de parrainage",
      "info": {
        "p_1": {
          "0": "Nous avons un programme de parrainage pour vous ! Si vous nous amenez de la famille ou des amis, vous pouvez gagner plus que",
          "1": "1000 dollars",
          "2": "par mois."
        },
        "p_2": {
          "0": "Activez votre code de parrainage et gagnez",
          "1": "5 dollars",
          "2": "pour chaque parrainage valide. Aucune limite!"
        }
      },
      "register_btn": "Inscrivez-vous ici",
      "tiny": {
        "p_1": "Les forfaits seront payés une fois que notre équipe aura confirmé la validité du profil.",
        "p_2": "Dans tous les plans, notre équipe doit pouvoir contacter les propriétaires pour résoudre tout problème éventuel qui pourrait survenir."
      }
    },

    "testimonies": {
      "title": "Que disent les gens ?",
      "info": "Les gens qui nous ont rejoint et gagnent déjà de l'argent!",
      "testimonies": [
        {
          "number": "1",
          "testimony": "Je collabore avec fbangel depuis plus d'un an, je n'ai eu aucun problème. L'argent est toujours à l'heure et je reçois toujours des réponses à toutes mes questions. C'est génial que je n'aie rien à faire et, en plus, cela n'affecte pas du tout mon profil. Disons que je gagne juste de l'argent en louant mon compte Facebook. Je le recommande à tout le monde ! ",
          "author": "Ana Martín",
          "membership": "Membre depuis mai 2019"
        },
        {
          "number": "2",
          "testimony": "J'ai décidé d'essayer de gagner de l'argent avec FbAngel, car j'étais intéressé de savoir comment cela fonctionne. Je peux dire que c'est un excellent moyen d'avoir un revenu supplémentaire. J'ai juste eu à remplir le formulaire ET RIEN D'AUTRE ! Les gars s'occupent du reste je récupère juste mon argent sur mon compte PayPal ",
          "author": "Tony Smith",
          "membership": "Membre depuis octobre 2019"
        },
        {
          "number": "3",
          "testimony": "Quand dans mon pays nous avons dû aller au confinement à cause du covid-19, je me suis retrouvée sans travail, et sans revenu, une amie m'a expliqué qu'elle avait un revenu d'appoint en louant son Facebook pour faire de la publicité, J'étais un peu sceptique mais j'ai décidé d'essayer, et la vérité est que jusqu'à présent je n'ai eu aucun problème, les paiements sont toujours ponctuels, et j'ai toujours été payé pour tous les amis que j'ai amenés. Je le recommande ! ",
          "author": "Alena Due",
          "membership": "Membre depuis mars 2020"
        }
      ]
    }
  },
  "how_it_works": {
    "how_it_works": {
      "title": "Comment ça marche ?",
      "Info": {
        "p_1": "Le processus est vraiment simple. Si vous avez un compte Facebook, vous connaissez probablement les publicités et les bannières sur Facebook. Elles sont partout, tout le temps, et beaucoup de gens en tirent de l'argent.",
        "p_2": "Ce que vous ne savez pas, c'est que vous pouvez aussi, et très facilement, louer votre compte Facebook, sans rien faire.",
        "p_3": "Puisque Facebook est une personne morale protégée, qui protège l'activité et les droits de ses utilisateurs, cela n'affectera pas du tout vous ou votre activité en ligne.",
        "p_4": "Aucun de vos amis ne recevra de spam ni ne verra vos publicités, et nous continuerons à vous payer, juste pour l'utilisation de la partie publicitaire de votre profil."
      },
      "faq_link": "Consultez notre section F.A.Q. pour plus d'informations"
    },
    "requirements": {
      "title": "Exigences du profil",
      "list": [
        "Il doit être réel, actif, avec une photo et un vrai nom qui correspond au nom de votre document",
        "Avec au moins 100 amis",
        "Au moins un an",
        "Avec un contenu approprié, n'administrez pas de photos qui montrent tout type de violence contre des humains ou des animaux, des photos à contenu sexuel, des excuses pour le terrorisme ou de haute importance politique, ainsi que tout autre type pouvant être considéré comme socialement offensant",
        "Vous devez être majeur",
        "Il ne doit pas avoir été précédemment utilisé ou loué à d'autres sociétés à des fins publicitaires",
        "Vous devez avoir un email associé à votre profil"
      ]
    },
    "configuration": {
      "title": "Paramètres",
      "Info": {
        "0": "Si et seulement si votre compte Facebook est conforme",
        "1": "TOUS",
        "2": "les exigences énoncées ci-dessus, vous devez effectuer 2 étapes simples avant de pouvoir remplir le formulaire d'inscription."
      },
      "list": [
        "Créer un Administrateur Commercial (BM)",
        "Activer l'authentification en deux étapes via l'application"
      ],
      "step_one": {
        "title": "Etape 1 : Créer un Administrateur Commercial (BM)",
        "list": {
          "li_1": {
            "0": "Aller à"
          },
          "li_2": {
            "0": "Cliquez",
            "1": "Créer un compte"
          },
          "li_3": {
            "0": "Entrez un nom pour votre entreprise, votre nom et une adresse e-mail cliquez",
            "1": "Envoyer",
            "2": "Terminé"
          },
          "li_4": {
            "0": "Après avoir cliqué",
            "1": "Terminé",
            "2": "Facebook peut vous montrer les options suivantes."
          }
        }
      },

      "option_one": {
        "title": "Option 1 (ne nécessite pas de vérification d'identité)",
        "p_1": "Selon la version de votre facebook, vous verrez l'une des images suivantes.",
        "p_2": "Pour obtenir l'Identifiant de l'administrateur commercial (BM Id) que vous devez envoyer dans le formulaire d'inscription, suivez les étapes suivantes.",
        "list_1": {
          "li_1": {
            "0": "Cliquez sur",
            "1": "Configuration de l'entreprise"
          },
          "li_2": {
            "0": "Jusqu'à",
            "1": "Informations sur l'entreprise"
          },
          "li_3": {
            "0": "Prenez une photo ou une capture d'écran de votre",
            "1": "Identifiant de l'administrateur commercial"
          }
        },
        "p_3": "Fermez d'abord la fenêtre contextuelle, cliquez sur le X en haut à gauche.",
        "p_4": {
          "0": "Pour obtenir le",
          "1": "Identifiant de l'administrateur commercial",
          "2": "(BM Id) que vous devez envoyer dans le formulaire d'inscription, suivez ces étapes."
        },
        "list_2": {
          "li_1": {
            "0": "Cliquez",
            "1": "Plus d'outils"
          },
          "li_2": {
            "0": "Cliquez sur",
            "1": "Configuration de l'entreprise"
          },
          "li_3": {
            "0": "Descendre à",
            "1": "Informations sur l'entreprise"
          },
          "li_4": {
            "0": "Prenez une photo ou une capture d'écran de votre",
            "1": "Identifiant de l'administrateur commercial"
          }
        }
      },

      "option_two": {
        "title": "Option 2 (nécessite une vérification d'identité)",
        "p_1": "Fermez d'abord la fenêtre contextuelle, cliquez sur le X en haut à gauche.",
        "p_2": "Vous devez suivre les étapes suivantes pour vérifier votre identité.",
        "list_1": {
          "li_1": {
            "0": "Cliquez",
            "1": "Voir les détails"
          },
          "li_2": {
            "0": "Cliquez sur",
            "1": "Demande de révision"
          },
          "li_3": {
            "0": "Cliquez sur",
            "1": "Continuer"
          },
          "li_4": {
            "0": "Télécharger votre pièce d'identité"
          },
          "li_5": {
            "0": "Cliquez sur",
            "1": "Continuer"
          }
        },
        "p_3": "En 24 ou 48 heures, Facebook confirme généralement votre identité et vous alerte par e-mail si quelque chose ne va pas.",
        "p_4": "Vous pouvez vérifier si votre identité a été vérifiée en utilisant le lien suivant",
        "p_5": {
          "0": "Une fois que Facebook a confirmé que votre identité est vérifiée, suivez ces étapes pour obtenir le",
          "1": "Identifiant de l'administrateur commercial",
          "2": "(BM Id) que vous devez envoyer dans le formulaire d'inscription"
        },
        "list_2": {
          "li_1": {
            "0": "Aller à"
          },
          "li_2": {
            "0": "Descendre à",
            "1": "Informations sur l'entreprise"
          },
          "li_3": {
            "0": "Prenez une photo ou une capture d'écran de votre",
            "1": "Identifiant de l'administrateur commercial"
          }
        }
      },

      "step_two": {
        "title": "Étape 2 : Activez l'authentification en deux étapes (2FA) via l'application",
        "list": {
          "li_1": {
            "0": "Aller à",
            "1": "Paramètres et confidentialité"
          },
          "li_2": {
            "0": "Sélectionner",
            "1": "Configuration"
          },
          "li_3": {
            "0": "Sélectionner",
            "1": "Sécurité à la connexion"
          },
          "li_4": {
            "0": "Rechercher \" Utiliser l'authentification en deux étapes \"-",
            "1": "Modifier"
          },
          "li_5": {
            "0": "Sélectionner",
            "1": "Utiliser l'application d'authentification"
          },
          "li_6": {
            "0": "Copier le code - Token - Continuer et nous demander le code de confirmation"
          },
          "extra": {
            "p_1": "Code de validation",
            "p_2": "Sans fermer la page, ouvrez un autre http://2fa.live, collez votre Token et cliquez sur \"Soumettre\". Copiez les 6 derniers chiffres du résultat.",
            "p_3": "Aussi, si vous préférez, vous pouvez utiliser une application comme Google Authenticator, Duo Mobile ou LastPass."
          },
          "li_7": {
            "0": "Revenez à fb et remplissez le code de confirmation -",
            "1": "Terminé"
          }
        }
      }
    },
    "registration": {
      "title": "Inscription",
      "info": {
        "p_1": {
          "0": "Utiliser",
          "1": "ce formulaire",
          "2": "pour vous inscrire."
        },
        "p_2": {
          "0": "Avant d'avoir accès pour remplir vos données, vous devrez répondre à quelques questions simples sur votre profil Facebook pour pré-évaluer si votre profil répond aux exigences, des choses comme \"Quel âge a votre compte ?\" \"Combien d'amis avez-vous sur votre profil Facebook ?\", Etc."
        },
        "p_3": {
          "0": "Ne vous inquiétez pas, c'est fait",
          "1": "moins d'1 minute"
        },
        "p_4": {
          "0": "Si votre profil est éligible, vous devrez remplir vos coordonnées et joindre une photo d'un document pour vérifier que votre profil est réel et que vous avez l'âge légal."
        },
        "p_5": {
          "0": "Nous aurons besoin d'une photo de votre document en haute résolution et lisible, vous pouvez couvrir tous les détails que vous voulez, sauf la photo, le nom complet et la date de naissance."
        },
        "p_6": {
          "0": "Si vous décidez de couvrir des données, ne le faites pas en éditant la photo ou Facebook ne l'admettra pas, utilisez vos doigts par exemple, ou un morceau de papier."
        },
        "p_7": {
          "0": "Vous pouvez utiliser, DNI, passeport ou permis de conduire, si vous n'en avez pas s'il vous plaît",
          "1": "cliquez ici pour un guide avec des options alternatives"
        },
        "p_8": {
          "0": "Pendant le processus d'inscription, vous devez également joindre une photo de vous",
          "1": "Identifiant de l'administrateur commercial",
          "2": "que vous avez créé à l'étape 1 et entrez le",
          "3": "Code d'authentification à 32 caractères",
          "4": "(Jeton) que vous avez obtenu à l'étape 2"
        }
      }
    },
    "payment": {
      "title": "Recevoir le paiement",
      "info": {
        "p_1": {
          "0": "Une fois que notre équipe aura vérifié que nous pouvons accéder à votre profil via 2FA et qu'effectivement l'administrateur commercial (BM) est créé et sans restriction, notre équipe terminera la configuration du BM et votre premier paiement sera traité via Paypal. "
        },
        "p_2": {
          "0": "Normalement 4 à 5 jours ouvrables après réception de votre formulaire, tant que les données sont correctes et que nous pouvons accéder à votre profil et que le Business Manager n'est pas restreint."
        },
        "p_3": {
          "0": "Oh, et si vous nous envoyez à vos amis, vous obtenez plus d'argent pour chaque parrainage, jetez un œil à notre",
          "1": "Programme de parrainage"
        },
        "p_4": {
          "0": "Vous recevrez le premier paiement une fois que le compte aura été examiné et qu'un Business Manager aura été correctement configuré."
        },
        "p_5": {
          "0": "Après le premier paiement, les paiements mensuels suivants sont effectués comme suit :"
        },
        "p_6": {
          "0": "Les profils activés dans la première quinzaine du mois (2 premières semaines) seront payés la semaine du 15 du mois suivant."
        },
        "p_7": {
          "0": "Les profils activés dans la seconde quinzaine du mois (les 2 dernières semaines) seront payés à la fin du mois."
        },
        "p_8": {
          "0": "Le paiement des filleuls s'effectue toujours à la fin du mois, notre équipe vous contactera pour confirmer le nombre de filleuls enregistrés par vos soins et effectuer le règlement correspondant."
        }
      }
    },
    "support": {
      "title": "Soutien",
      "info": {
        "p_1": {
          "0": "Vous pouvez nous contacter à tout moment pour résoudre toute question, et il se peut également que nous ayons éventuellement besoin de vous contacter pour résoudre quoi que ce soit."
        },
        "p_2": {
          "0": "Important"
        },
        "p_3": {
          "0": "Tôt ou tard, Facebook vous demandera de changer le mot de passe ou peut-être que vous déciderez de le changer, si cela se produit",
          "1": "contactez-nous immédiatement",
          "2": ", sinon vous risquez de nous créer des problèmes car nous ne pourrons pas utiliser le compte et nous ne pourrons pas vous payer."
        },
        "p_4": {
          "0": "Contactez-nous"
        }
      }
    }
  },
  "join_now": {
    "title": "Votre profil Facebook est-il valide pour notre programme de location?",
    "info": "Pour savoir s'il est valable pour notre programme de location, remplissez ce simple questionnaire.",
    "button": {
      "previous": "Précédent",
      "next": "Suivant",
      "send": "Envoyer"
    },
    "form_location": {
      "title": "Formulaire d'inscription",
      "p_1": "Questionnaire de qualification",
      "p_2": "Données personnelles",
      "p_3": "Données du compte Facebook",
      "p_4": "Confirmation et mode de paiement",
      "p_5": "Félicitations"
    },
    "step_one": {
      "isAdult": {
        "question": "Avez-vous l'âge légal ?",
        "option_1": "Oui",
        "option_2": "Non",
        "error_1": "Ce champ est obligatoire."
      },
      "accountIsReal": {
        "question": "Créez-vous la demande avec votre vrai profil Facebook ?",
        "option_1": "Oui",
        "option_2": "Non",
        "error_1": "Ce champ est obligatoire."
      },
      "isFirstTime": {
        "question": "Est-ce que vous ou quelqu'un d'autre avez déjà utilisé votre compte pour créer de la publicité ?",
        "option_1": "Oui",
        "option_2": "Non",
        "error_1": "Ce champ est obligatoire."
      },
      "isOneYear": {
        "question": "Votre compte a plus d'un an?",
        "option_1": "Oui",
        "option_2": "Non",
        "error_1": "Ce champ est obligatoire."
      },
      "haveFriends": {
        "question": "Avez-vous plus de 100 amis sur Facebook?",
        "option_1": "Oui",
        "option_2": "Non",
        "error_1": "Ce champ est obligatoire."
      }
    },
    "step_two": {
      "name": {
        "question": "Votre nom",
        "error_1": "Veuillez entrer votre nom",
        "error_2": "Le nom contient des caractères illégaux"
      },
      "lastname": {
        "question": "Vos noms de famille",
        "error_1": "Veuillez entrer votre nom de famille",
        "error_2": "Le nom de famille contient des caractères illégaux"
      },
      "country": {
        "question": "Votre pays de résidence",
        "error_1": "Ce champ est obligatoire"
      },
      "city": {
        "question": "Votre ville de résidence",
        "error_1": "Ce champ est obligatoire"
      },
      "birthday": {
        "question": "Date de naissance",
        "error_1": "Veuillez saisir la date de votre naissance",
        "error_2": "Vous devez avoir plus de 18 ans"
      },
      "phone": {
        "question": "Votre téléphone portable",
        "error_1": "Ce champ est obligatoire",
        "error_2": "Veuillez entrer un numéro de téléphone portable valide",
        "max_error": "Maximum 15 nombres"
      },
      "email": {
        "question": "E-mail",
        "error_1": "Veuillez entrer votre email",
        "error_2": "Veuillez entrer un email valide"
      },
      "password": {
        "question": "Mot de passe",
        "required_error": "Veuillez enregistrer ce champ",
        "min_error": "Minimum 8 caractères",
        "max_error": "Maximum 15 caractères"
      },
      "password_confirmation": {
        "question": "Confirmez votre mot de passe",
        "required_error": "Veuillez enregistrer ce champ",
        "same_error": "Les mots de passe ne correspondent pas"
      }
    },
    "step_three": {
      "frequency": {
        "question": "À quelle fréquence utilisez-vous Facebook ?",
        "option_1": "Tous les jours",
        "option_2": "2 - 3 fois par semaine",
        "option_3": "1 - 2 fois par semaine",
        "option_4": "1 - 2 fois par mois",
        "error_1": "Veuillez sélectionner l'une des options"
      },
      "devices": {
        "question": "À quelle fréquence utilisez-vous Facebook ? (Vous pouvez en sélectionner plusieurs)",
        "option_1": "PC de bureau",
        "option_2": "Tablette",
        "option_3": "Mobile",
        "option_4": "Autres",
        "error_1": "Veuillez sélectionner l'une des options"
      },
      "os": {
        "question": "Quel système d'exploitation utilisez-vous avec Facebook ? (Vous pouvez en sélectionner plusieurs)",
        "option_1": "Windows",
        "option_2": "Android",
        "option_3": "Apple",
        "option_4": "Otros",
        "error_1": "Veuillez sélectionner l'une des options"
      },
      "username": {
        "question": "Utilisateur Facebook",
        "error_1": "Veuillez entrer votre nom d'utilisateur Facebook",
        "error_2": "L'utilisateur doit contenir au moins 6 caractères"
      },
      "fbPassword": {
        "question": "Mot de passe Facebook",
        "error_1": "Veuillez entrer votre mot de passe Facebook",
        "error_2": "Votre mot de passe doit contenir au moins 6 caractères"
      },
      "fbEmailImage": {
        "question": "Confirmation de l'email associé à votre profil",
        "error_1": "Veuillez saisir une photo confirmant l'email associé",
        "error_2": "Le fichier peut faire au maximum 2 Mo",
        "error_3": "Le fichier ne peut être qu'au format PNG, JPG ou JPEG",
        "image_one": "Confirmation par e-mail Facebook. Exemple 1",
        "image_two": "Confirmation par e-mail Facebook. Exemple 2.",
        "message": {
          "p_1": {
            "0": "Envoyer une photo pour confirmer l'e-mail associé."
          },
          "p_2": {
            "0": "Exemple 1 de l'ordinateur"
          },
          "p_3": {
            "0": "Exemple 2 depuis un mobile"
          },
          "p_4": {
            "0": "Mobile :",
            "1": "Configuration",
            "2": "Paramètres du compte",
            "3": "Informations personnelles",
            "4": "Coordonnées"
          },
          "p_5": {
            "0": "Ordinateur :",
            "1": "Paramètres et confidentialité",
            "2": "Paramètres",
            "3": "Général",
            "4": "Contacter"
          },
          "p_6": {
            "0": "Ou allez à:"
          }
        }
      },
      "bmIdImage": {
        "question": "Identificador del administrador comercial (BM id)",
        "error_1": "Por favor, ingrese una foto confirmando el número de tu Administrado Comercial",
        "error_2": "El archivo puede pesar máximo 2mb",
        "error_3": "El archivo solo puede tener formato PNG, JPG o JPEG",
        "image_one": "Administrador comercial. Ejemplo 1.",
        "image_two": "Administrador comercial. Ejemplo 2.",
        "message": {
          "p_1": {
            "0": "Envía una foto del número de tu Administrador Comercial."
          },
          "p_2": {
            "0": "Ejemplo 1 desde ordenador"
          },
          "p_3": {
            "0": "Ejemplo 2 desde móvil"
          }
        }
      },
      "code2FA": {
        "question": "Código 2FA (Token)",
        "error_1": "Por favor, ingrese su código",
        "error_2": "El código 2FA cuenta con 32 dígitos",
        "message": {
          "p_1": "Si no sabes tu código usa esta dirección",
          "p_2": "y haz clic en el botón azul que dice \"Usar app de autenticación\" copia el código de 32 caracteres y pegalo aquí. O ve al Paso 2 de nuestra sección",
          "p_3": "Como funciona",
          "p_4": "y consulta los videos."
        }
      }
    },
    "step_four": {
      "paymentMethod": {
        "question": "Método de pago",
        "option_1": "Paypal",
        "option_2": "Cuenta bancaria - Solo para Perú",
        "error_1": "Por favor, seleccione un método de pago"
      },
      "paypalEmail": {
        "question": "Email de paypal",
        "error_1": "Por favor, indique su email de paypal",
        "error_2": "Ingrese un email valido",
        "error_3": "Los email de paypal cuenta con por lo menos 6 caracteres"
      },
      "paypalEmailConfirmation": {
        "question": "Confirma tu email de Paypal",
        "error_1": "Por favor, confirme su email de paypal",
        "error_2": "Los correos no coinciden"
      },
      "paypalMessage": {
        "p_1": "Verifique que su correo Paypal es correcto al 100%. No nos hacemos responsables por datos incorrectos."
      },
      "holderName": {
        "question": "Nombre del titular",
        "error_1": "Por favor, ingrese el nombre del titular"
      },
      "bankAngency": {
        "question": "Agencia bancaria",
        "error_1": "Por favor, ingrese la agencia bancaria"
      },
      "bankAccountCode": {
        "question": "Código de Cuenta Interbancaria",
        "error_1": "Por favor, ingrese el código de cuenta interbancaria",
        "error_2": "El código solo debe contener números",
        "error_3": "El código debe contar con 20 dígitos"
      },
      "bankMessage": {
        "p_1": "Solo válido para CCI peruano. Verifique que su CCI es 100% correcto. No nos hacemos responsables de datos incorrectos."
      },
      "documentImage": {
        "question": "Prueba de identidad",
        "error_1": "Por favor, ingrese una foto confirmando su identidad",
        "error_2": "El archivo puede pesar máximo 2mb",
        "error_3": "El archivo solo puede tener formato PNG, JPG o JPEG",
        "message": "Envía una foto de tu documento en alta resolución y legible, puedes cubrir cualquier detalle que desees, excepto la foto, el nombre completo y la fecha de nacimiento. (No modificar digitalmente) (Puedes usar, DNI, pasaporte o licencia de conducir)."
      },
      "referral": {
        "question": "Si tienes un referente añade aquí su código",
        "error_1": "Máximo 10 caracteres permitidos"
      },
      "termsAndConditions": {
        "option_1": "Acepto los Términos y Condiciones",
        "error_1": "Por favor, acepte los Términos y Condiciones"
      },
      "gdprAgreement": {
        "option_1": "Doy mi consentimiento para que este sitio web almacene mi información enviada para que puedan responder a mi consulta.",
        "error_1": "Por favor, acepte el Acuerdo GDPR"
      },
      "emailDuplicateMessage": "El email ya ha sido utilizado",
      "termsAndConditionsMessage": {
        "intro": {
          "title": "TÉRMINOS Y CONDICIONES PARA LOS ALQUILERES PUBLICITARIOS DE FACEBOOK",
          "p": [
            "Los siguientes Términos y Condiciones se aplican al alquiler de su perfil de Facebook y con su consentimiento usted acepta estar vinculado de este modo."
          ]
        },
        "definitions": {
          "title": "Definiciones",
          "p": [
            "A los efectos de estos Términos y Condiciones:",
            "“Alquiler” del alquiler de su perfil de Facebook al que se aplican estos Términos y Condiciones.",
            "“FbAngel”, esta web, sus respectivos agentes, subcontratistas,   directores y empleados.",
            "“Propietario” es la persona que proporcionó el perfil de Facebook que se está alquilando.",
            "“Pago Mensual” es la cantidad pagada al propietario de la cuenta al final de cada mes que su cuenta está en uso.",
            "“Comisión por referido” es la cantidad pagada a alguien por recomendar a otro propietario de perfil de Facebook que conluya en una configuración exitosa del Business Manager.",
            "“Perfil de Facebook” es el acceso al Business Manager que se alquila.",
            "“Business Manager” es una herramienta de Facebook que ayuda a organizar y administrar sus cuentas publicitarias completamente independientes de su perfil de Facebook.",
            "“Administrador de Business Manager” la persona que administra activamente el Business Manager en nombre de FbAngel y que se agregará para supervisar las cuentas publicitarias.",
            "“Cuenta de anuncios” es la cuenta publicitaria de Facebook que está configurada dentro de Business Manager.",
            "“Configuración de Business Manager” el proceso de configuración del Business Manager de Facebook que se alquilará.",
            "“Página de Facebook” la página de Facebook creada con la cuenta del Propietario.",
            "“Publicidad” los anuncios creados por FbAngel en la cuenta del Propietario.",
            "“Comisión por configuración” es el importe pagado al propietario de la cuenta para una configuración correcta del Business Manager.",
            "“Servicio de redes sociales de terceros” significa cualquier servicio o contenido (incluidos datos, información, productos o servicios) proporcionado por un tercero que puede ser mostrado, incluido o puesto a disposición por el Servicio.",
            "“Sitio web” se refiere a Mi sitio, accesible desde FbAngel.com",
            "“”Usted o el Propietario”” significa la persona que proporcionó lacuenta de publicidad de Facebook que se está alquilando y, en cualquier caso, la persona que accede o usa el Servicio, o la empresa u otra entidad legal en nombre de la cual dicha persona accede o usa el Servicio, según corresponda.",
            "“Compañía” (denominada “la Compañía”, “Nosotros” o “Nuestro”  este Acuerdo) se refiere a FB Angel."
          ]
        },
        "recognition": {
          "title": "Reconocimiento",
          "p": [
            "Estos son los Términos y Condiciones que rigen el uso de este Servicio y el acuerdo que opera entre Usted y la Compañía. Estos Términos y Condiciones establecen los derechos y obligaciones de todos los usuarios con respecto al uso del Servicio.",
            "Su acceso y uso del Servicio está condicionado a su aceptación y cumplimiento de estos Términos y Condiciones Estos Términos y Condiciones se aplican a todos los visitantes, usuarios y otras personas que acceden o utilizan el Servicio.",
            "Al acceder o utilizar el Servicio, usted acepta regirse por estos términos y condiciones. Si no está de acuerdo con alguna parte de estos Términos y condiciones, no podrá acceder al Servicio.",
            "Usted declara que es mayor de 18 años. La Compañía no permite que menores de 18 años utilicen el Servicio.",
            "Su acceso y uso del Servicio también está condicionado a su aceptación y cumplimiento de la Política de Privacidad de la Compañía Nuestra Política de privacidad describe Nuestras políticas y procedimientos sobre la recopilación, uso y divulgación de Su información personal cuando usa la Aplicación o el Sitio web y le informa sobre Sus derechos de privacidad y cómo la ley lo protege. Lea nuestra Política de privacidad detenidamente antes de utilizar nuestro servicio."
          ]
        },
        "service_condition": {
          "title": "Condiciones de servicio",
          "p": [
            "El Titular autoriza a la Empresa, a ejercitar exclusivamente, el derecho de acceso y gestión de la cuenta comercial única y exclusivamente para la creación de campañas publicitarias relacionadas con la Red Social de Facebook, por tiempo indefinido, salvo que las partes, de mutuo acuerdo, acuerden a una duración diferente.",
            "En virtud de este contrato, la Compañía tiene derecho a ejercitar por cuenta propia, en nombre del Titular, las acciones necesarias para perseguir la finalidad establecida en el contrato, es decir, para la creación, preparación, ejecución y control de campañas publicitarias o de comunicación. acciones en Internet y sitios sociales asignadas por el Titular."
          ]
        },
        "privacy": {
          "title": "Privacidad",
          "p": [
            "Respetamos su privacidad y nunca compartiremos su contraseña ni ninguna otra información personal. Durante el proceso de configuración de Business Manager, utilizamos una aplicación segura para permitirnos configurar sus cuentas publicitarias, a la vez que mantenemos su información personal segura."
          ]
        },
        "property_promise": {
          "title": "Promesa de propiedad",
          "p": [
            "El Propietario garantiza y garantiza que es el propietario legal de la Cuenta Publicitaria y que es la única persona con acceso. Además, el Propietario garantiza que no hay ninguna irregularidad en la creación o adquisición de la cuenta. Además, el Propietario garantiza que no necesita ni depende de la capacidad de anunciarse en Facebook. "
          ]
        },
        "compensation": {
          "title": "Indemnización",
          "p": [
            "El Propietario se compromete a indemnizar a FbAngel si de alguna manera ha violado la cláusula promesa de propiedad."
          ]
        },
        "payment": {
          "title": "Pago",
          "p": [
            "FbAngel pagará al propietario la comisión de configuración una vez que se haya realizado y aprobado la primera revisión, y se haya configurado correctamente un Business Manager."
          ]
        },
        "payment_calendar": {
          "title": "Calendario de pago",
          "p": [
            "FbAngel pagará al Propietario de la siguiente manera:",
            "Primer pago directamente después de haber terminado la configuración con éxito y después de la siguiente forma:",
            "Los perfiles activados en la primera quincena del mes (primeras 2 semanas) se pagarán en la semana del 15 del mes siguiente",
            "Los perfiles activados dentro de la segunda quincena del mes (2 últimas semanas) se pagarán en la semana de la última semana del mes siguiente.        ",
            "Si el último día del mes cae en un fin de semana o día festivo, el pago se enviará el siguiente día hábil.",
            "FbAngel no pagará por un perfil de Facebook donde no haya sido posible configurar correctament el Business Manager. FbAngel pagará el pago mensual de un perfil de Facebook que esté activo durante la mitad del mes o más para el mes en particular.",
            "Los pagos por cada referido que resulte en una configuración exitosa se pagan al final del mes.",
            "FbAngel no pagará por un perfil de Facebook donde no haya sido posible configurar correctament el Business Manager."
          ]
        },
        "payment_method": {
          "title": "Forma de pago",
          "p": [
            "FbAngel enviará pagos por Paypal y transferencia bancaria.",
            "Para ser pagado por banco es necesario enviar una copia de un documento para cumplir con los requisitos de nuestro banco."
          ]
        },
        "rental_termination": {
          "title": "Terminación del alquiler de la cuenta",
          "p": [
            "El período de alquiler finalizará el día en que el Business Manager ya no esté en uso.",
            "FbAngel, a su entera discreción, puede decidir que ya no requiere la cuenta y puede interrumpir el período de alquiler.",
            "El Alquiler también se cancelará si el Business Manager es desactivado por el Propietario o Facebook.",
            "Si la cuenta se utilizó durante 15 días o más ese mes, FbAngel realizará el pago del pago mensual.",
            "El período de alquiler también terminará si se produce un incumplimiento material de estos Términos."
          ]
        },
        "material_violation": {
          "title": "Violación material",
          "p": [
            "En caso de incumplimiento material, FbAngel no será responsable de pagar ningún pago futuro.",
            "Inicie sesión en Cuenta desde cualquier dispositivo que no se haya utilizado antes del comienzo del período de alquiler. Pausar, detener, cambiar o interferir de alguna manera con los anuncios de FbAngel.",
            "Eliminar o quitar FbAngel Business Manager o Administrador de la página de Facebook.",
            "Eliminar o quitar el administrador de cuentas de FbAngel del rol Administrador de cuentas publicitarias. Uso del método de pago FbAngel para cualquier propósito que no sea pagar por los Anuncios creados por FbAngel. Permitir que cualquier otra persona o empresa acceda o utilice la Cuenta publicitaria.",
            "Iniciar sesión en Facebook con un ordenador de sobremesa o portátil desde una nueva ubicación que no había iniciado sesión en el período anterior al período de alquiler.",
            "Iniciar sesión en el Business Manager por cualquier motivo."
          ]
        },
        "limited_liability": {
          "title": "Limitación de responsabilidad",
          "p": [
            "El Titular reconoce que la Compañía no se hace responsable de las incidencias que pueda sufrir la cuenta por motivos ajenos a su control y acción. El Titular declara conocer los riesgos, peligros, así como cualquier otra eventualidad y / o incidente que conlleve la exposición y uso de un perfil personal y / o profesional en una Red Social que opera a través de Internet; asimismo, renuncia a cualquier demanda,          administrativa, procesal penal, así como a cualquier indemnización.",
            "Sin perjuicio de los daños en los que pueda incurrir, la      responsabilidad total de la Compañía y cualquiera de sus proveedores bajo cualquier disposición de estos Términos y Su recurso exclusivo para todo lo anterior se limitará al monto realmente pagado por Usted a través del Servicio.",
            "En la máxima medida permitida por la ley aplicable, en ningún caso la Compañía o sus proveedores serán responsables de ningún daño especial, incidental, indirecto o consecuente (incluidos, entre otros, daños por lucro cesante, pérdida de datos o otra información, por interrupción del negocio, por lesiones personales, pérdida de privacidad que surja de o de alguna manera relacionada con el uso o la imposibilidad de usar el Servicio, software de terceros y / o hardware de terceros utilizado con el Servicio, o de lo contrario en relación con cualquier disposición de estos Términos), incluso si la Compañía o cualquier proveedor han sido informados de la posibilidad de tales daños e incluso si el recurso no cumple con su propósito esencial.",
            "Algunos estados no permiten la exclusión de garantías implícitas o la limitación de responsabilidad por daños incidentales o consecuentes, lo que significa que algunas de las limitaciones anteriores pueden no aplicarse. En estos estados, la responsabilidad de cada parte estará limitada en la mayor medida permitida por la ley."
          ]
        },
        "disclaimer": {
          "title": "Limitación de responsabilidad",
          "p": [
            "El Servicio se le proporciona “TAL CUAL” y “SEGÚN DISPONIBILIDAD” con todas las fallas y defectos sin garantía de ningún tipo. En la medida máxima permitida por la ley aplicable, la Compañía, en su propio nombre y en nombre de sus Afiliadas y sus respectivos licenciantes y proveedores de servicios, renuncia expresamente a todas las garantías, ya sean expresas, implícitas, legales o de otro tipo, con respecto a la Servicio, incluidas todas las garantías implícitas de comerciabilidad, idoneidad para un propósito particular, título y no infracción, y garantías que puedan surgir del curso del trato, el curso del desempeño, el uso o la práctica comercial. Sin limitación a lo anterior, la Compañía no ofrece garantía ni compromiso, y no hace ninguna representación de ningún tipo de que el Servicio cumplirá con Sus requisitos, logrará los resultados previstos, será compatible o funcionará con cualquier otro software, aplicación, sistema o servicio, operará sin interrupción, cumplir con los estándares de rendimiento o confiabilidad o estar libre de errores o que cualquier error o defecto pueda o será corregido.",
            "Sin perjuicio de lo anterior, ni la Compañía ni ninguno de los proveedores de la compañía hace ninguna representación o garantía de ningún tipo, expresa o implícita: (i) en cuanto al funcionamiento o disponibilidad del Servicio, o la información, contenido y materiales o productos. incluido en el mismo; (ii) que el Servicio será ininterrumpido o libre de errores; (iii) en cuanto a la precisión, confiabilidad o vigencia de cualquier información o contenido proporcionado a través del Servicio; o (iv) que el Servicio, sus servidores, el contenido o los correos electrónicos enviados desde o en nombre de la Compañía están libres de virus, scripts, troyanos, gusanos, malware, bombas de tiempo u otros componentes dañinos.",
            "Algunas jurisdicciones no permiten la exclusión de ciertos tipos de garantías o limitaciones sobre los derechos legales aplicables de un consumidor, por lo que algunas o todas las exclusiones y limitaciones anteriores pueden no aplicarse a usted. Pero en tal caso, las exclusiones y limitaciones establecidas en esta sección se aplicarán en la mayor medida exigible según la ley aplicable."
          ]
        },
        "dispute_resolution": {
          "title": "Resolución de disputas",
          "p": [
            "Si tiene algún problema o disputa sobre el Servicio, acepta primero intentar resolver la disputa de manera informal comunicándose con la Compañía.",
            "Para usuarios de la Unión Europea (UE).",
            "Si es un consumidor de la Unión Europea, se beneficiará de las disposiciones obligatorias de la ley del país en el que reside."
          ]
        },
        "severability_saiver": {
          "title": "Divisibilidad y renuncia",
          "p": [
            {
              "tag": "i",
              "message": "Divisibilidad"
            },
            {
              "tag": "p",
              "message": "Si alguna disposición de estos Términos se considera inaplicable o inválida, dicha disposición se cambiará e interpretará para lograr los objetivos de dicha disposición en la mayor medida posible según la ley aplicable y las disposiciones restantes continuarán en pleno vigor y efecto."
            },
            {
              "tag": "i",
              "message": "Renuncia"
            },
            {
              "tag": "p",
              "message": "Salvo lo dispuesto en el presente, el hecho de no ejercer un derecho o exigir el cumplimiento de una obligación en virtud de estos Términos no afectará la capacidad de una parte para ejercer dicho derecho o requerir dicho cumplimiento en cualquier momento posterior, ni la renuncia a un incumplimiento constituirá una renuncia a cualquier incumplimiento posterior."
            }
          ]
        },
        "interpretation": {
          "title": "Interpretación de traducción",
          "p": [
            "Estos Términos y Condiciones pueden haberse traducido si los hemos puesto a su disposición en nuestro Servicio. Usted acepta que el texto original en inglés prevalecerá en caso de disputa Usted acepta que el texto original en inglés prevalecerá en caso de disputa."
          ]
        },
        "change_terms": {
          "title": "Cambios a estos términos y condiciones",
          "p": [
            "Nos reservamos el derecho, a nuestro exclusivo criterio, de modificar o reemplazar estos Términos en cualquier momento. Si una revisión es importante, haremos todos los esfuerzos razonables para proporcionar un aviso de al menos 30 días antes de que entren en vigor los nuevos términos. Lo que constituye un cambio material se determinará a nuestro exclusivo criterio.",
            "Al continuar accediendo o utilizando Nuestro Servicio después de que esas revisiones entren en vigencia, usted acepta estar sujeto a los términos revisados. Si no está de acuerdo con los nuevos términos, en su totalidad o en parte, deje de usar el sitio web y el Servicio."
          ]
        },
        "contact": {
          "title": "Contáctenos",
          "p": [
            "Si tiene alguna pregunta sobre estos Términos y condiciones, puede contactarnos"
          ]
        }
      }
    },
    "step_five": {
      "p_1": {
        "0": "Felicitaciones por el registro.",
        "1": "El proceso de registro no está completamente finalizado. Se le ha enviado un correo de confirmación a su correo",
        "2": "También se le ha enviado un correo de confirmacion a su correo de Paypal"
      },
      "p_2": {
        "0": "Si no te ha llegado a tu bandeja el correo de confirmacion de registro da click aquí"
      },
      "email_confirmation": "El correo ya ha sido enviado."
    }
  },
  "terms_conditions": {
    "intro": {
      "title": "TÉRMINOS Y CONDICIONES PARA LOS ALQUILERES PUBLICITARIOS DE FACEBOOK",
      "p": [
        "Los siguientes Términos y Condiciones se aplican al alquiler de su perfil de Facebook y con su consentimiento usted acepta estar vinculado de este modo."
      ]
    },
    "definitions": {
      "title": "Definiciones",
      "p": [
        "A los efectos de estos Términos y Condiciones:",
        "“Alquiler” del alquiler de su perfil de Facebook al que se aplican estos Términos y Condiciones.",
        "“FbAngel”, esta web, sus respectivos agentes, subcontratistas,   directores y empleados.",
        "“Propietario” es la persona que proporcionó el perfil de Facebook que se está alquilando.",
        "“Pago Mensual” es la cantidad pagada al propietario de la cuenta al final de cada mes que su cuenta está en uso.",
        "“Comisión por referido” es la cantidad pagada a alguien por recomendar a otro propietario de perfil de Facebook que conluya en una configuración exitosa del Business Manager.",
        "“Perfil de Facebook” es el acceso al Business Manager que se alquila.",
        "“Business Manager” es una herramienta de Facebook que ayuda a organizar y administrar sus cuentas publicitarias completamente independientes de su perfil de Facebook.",
        "“Administrador de Business Manager” la persona que administra activamente el Business Manager en nombre de FbAngel y que se agregará para supervisar las cuentas publicitarias.",
        "“Cuenta de anuncios” es la cuenta publicitaria de Facebook que está configurada dentro de Business Manager.",
        "“Configuración de Business Manager” el proceso de configuración del Business Manager de Facebook que se alquilará.",
        "“Página de Facebook” la página de Facebook creada con la cuenta del Propietario.",
        "“Publicidad” los anuncios creados por FbAngel en la cuenta del Propietario.",
        "“Comisión por configuración” es el importe pagado al propietario de la cuenta para una configuración correcta del Business Manager.",
        "“Servicio de redes sociales de terceros” significa cualquier servicio o contenido (incluidos datos, información, productos o servicios) proporcionado por un tercero que puede ser mostrado, incluido o puesto a disposición por el Servicio.",
        "“Sitio web” se refiere a Mi sitio, accesible desde FbAngel.com",
        "“”Usted o el Propietario”” significa la persona que proporcionó lacuenta de publicidad de Facebook que se está alquilando y, en cualquier caso, la persona que accede o usa el Servicio, o la empresa u otra entidad legal en nombre de la cual dicha persona accede o usa el Servicio, según corresponda.",
        "“Compañía” (denominada “la Compañía”, “Nosotros” o “Nuestro”  este Acuerdo) se refiere a FB Angel."
      ]
    },
    "recognition": {
      "title": "Reconocimiento",
      "p": [
        "Estos son los Términos y Condiciones que rigen el uso de este Servicio y el acuerdo que opera entre Usted y la Compañía. Estos Términos y Condiciones establecen los derechos y obligaciones de todos los usuarios con respecto al uso del Servicio.",
        "Su acceso y uso del Servicio está condicionado a su aceptación y cumplimiento de estos Términos y Condiciones Estos Términos y Condiciones se aplican a todos los visitantes, usuarios y otras personas que acceden o utilizan el Servicio.",
        "Al acceder o utilizar el Servicio, usted acepta regirse por estos términos y condiciones. Si no está de acuerdo con alguna parte de estos Términos y condiciones, no podrá acceder al Servicio.",
        "Usted declara que es mayor de 18 años. La Compañía no permite que menores de 18 años utilicen el Servicio.",
        "Su acceso y uso del Servicio también está condicionado a su aceptación y cumplimiento de la Política de Privacidad de la Compañía Nuestra Política de privacidad describe Nuestras políticas y procedimientos sobre la recopilación, uso y divulgación de Su información personal cuando usa la Aplicación o el Sitio web y le informa sobre Sus derechos de privacidad y cómo la ley lo protege. Lea nuestra Política de privacidad detenidamente antes de utilizar nuestro servicio."
      ]
    },
    "service_condition": {
      "title": "Condiciones de servicio",
      "p": [
        "El Titular autoriza a la Empresa, a ejercitar exclusivamente, el derecho de acceso y gestión de la cuenta comercial única y exclusivamente para la creación de campañas publicitarias relacionadas con la Red Social de Facebook, por tiempo indefinido, salvo que las partes, de mutuo acuerdo, acuerden a una duración diferente.",
        "En virtud de este contrato, la Compañía tiene derecho a ejercitar por cuenta propia, en nombre del Titular, las acciones necesarias para perseguir la finalidad establecida en el contrato, es decir, para la creación, preparación, ejecución y control de campañas publicitarias o de comunicación. acciones en Internet y sitios sociales asignadas por el Titular."
      ]
    },
    "privacy": {
      "title": "Privacidad",
      "p": [
        "Respetamos su privacidad y nunca compartiremos su contraseña ni ninguna otra información personal. Durante el proceso de configuración de Business Manager, utilizamos una aplicación segura para permitirnos configurar sus cuentas publicitarias, a la vez que mantenemos su información personal segura."
      ]
    },
    "property_promise": {
      "title": "Promesa de propiedad",
      "p": [
        "El Propietario garantiza y garantiza que es el propietario legal de la Cuenta Publicitaria y que es la única persona con acceso. Además, el Propietario garantiza que no hay ninguna irregularidad en la creación o adquisición de la cuenta. Además, el Propietario garantiza que no necesita ni depende de la capacidad de anunciarse en Facebook. "
      ]
    },
    "compensation": {
      "title": "Indemnización",
      "p": [
        "El Propietario se compromete a indemnizar a FbAngel si de alguna manera ha violado la cláusula promesa de propiedad."
      ]
    },
    "payment": {
      "title": "Pago",
      "p": [
        "FbAngel pagará al propietario la comisión de configuración una vez que se haya realizado y aprobado la primera revisión, y se haya configurado correctamente un Business Manager."
      ]
    },
    "payment_calendar": {
      "title": "Calendario de pago",
      "p": [
        "FbAngel pagará al Propietario de la siguiente manera:",
        "Primer pago directamente después de haber terminado la configuración con éxito y después de la siguiente forma:",
        "Los perfiles activados en la primera quincena del mes (primeras 2 semanas) se pagarán en la semana del 15 del mes siguiente",
        "Los perfiles activados dentro de la segunda quincena del mes (2 últimas semanas) se pagarán en la semana de la última semana del mes siguiente.        ",
        "Si el último día del mes cae en un fin de semana o día festivo, el pago se enviará el siguiente día hábil.",
        "FbAngel no pagará por un perfil de Facebook donde no haya sido posible configurar correctament el Business Manager. FbAngel pagará el pago mensual de un perfil de Facebook que esté activo durante la mitad del mes o más para el mes en particular.",
        "Los pagos por cada referido que resulte en una configuración exitosa se pagan al final del mes.",
        "FbAngel no pagará por un perfil de Facebook donde no haya sido posible configurar correctament el Business Manager."
      ]
    },
    "payment_method": {
      "title": "Forma de pago",
      "p": [
        "FbAngel enviará pagos por Paypal y transferencia bancaria.",
        "Para ser pagado por banco es necesario enviar una copia de un documento para cumplir con los requisitos de nuestro banco."
      ]
    },
    "rental_termination": {
      "title": "Terminación del alquiler de la cuenta",
      "p": [
        "El período de alquiler finalizará el día en que el Business Manager ya no esté en uso.",
        "FbAngel, a su entera discreción, puede decidir que ya no requiere la cuenta y puede interrumpir el período de alquiler.",
        "El Alquiler también se cancelará si el Business Manager es desactivado por el Propietario o Facebook.",
        "Si la cuenta se utilizó durante 15 días o más ese mes, FbAngel realizará el pago del pago mensual.",
        "El período de alquiler también terminará si se produce un incumplimiento material de estos Términos."
      ]
    },
    "material_violation": {
      "title": "Violación material",
      "p": [
        "En caso de incumplimiento material, FbAngel no será responsable de pagar ningún pago futuro.",
        "Inicie sesión en Cuenta desde cualquier dispositivo que no se haya utilizado antes del comienzo del período de alquiler. Pausar, detener, cambiar o interferir de alguna manera con los anuncios de FbAngel.",
        "Eliminar o quitar FbAngel Business Manager o Administrador de la página de Facebook.",
        "Eliminar o quitar el administrador de cuentas de FbAngel del rol Administrador de cuentas publicitarias. Uso del método de pago FbAngel para cualquier propósito que no sea pagar por los Anuncios creados por FbAngel. Permitir que cualquier otra persona o empresa acceda o utilice la Cuenta publicitaria.",
        "Iniciar sesión en Facebook con un ordenador de sobremesa o portátil desde una nueva ubicación que no había iniciado sesión en el período anterior al período de alquiler.",
        "Iniciar sesión en el Business Manager por cualquier motivo."
      ]
    },
    "limited_liability": {
      "title": "Limitación de responsabilidad",
      "p": [
        "El Titular reconoce que la Compañía no se hace responsable de las incidencias que pueda sufrir la cuenta por motivos ajenos a su control y acción. El Titular declara conocer los riesgos, peligros, así como cualquier otra eventualidad y / o incidente que conlleve la exposición y uso de un perfil personal y / o profesional en una Red Social que opera a través de Internet; asimismo, renuncia a cualquier demanda,          administrativa, procesal penal, así como a cualquier indemnización.",
        "Sin perjuicio de los daños en los que pueda incurrir, la      responsabilidad total de la Compañía y cualquiera de sus proveedores bajo cualquier disposición de estos Términos y Su recurso exclusivo para todo lo anterior se limitará al monto realmente pagado por Usted a través del Servicio.",
        "En la máxima medida permitida por la ley aplicable, en ningún caso la Compañía o sus proveedores serán responsables de ningún daño especial, incidental, indirecto o consecuente (incluidos, entre otros, daños por lucro cesante, pérdida de datos o otra información, por interrupción del negocio, por lesiones personales, pérdida de privacidad que surja de o de alguna manera relacionada con el uso o la imposibilidad de usar el Servicio, software de terceros y / o hardware de terceros utilizado con el Servicio, o de lo contrario en relación con cualquier disposición de estos Términos), incluso si la Compañía o cualquier proveedor han sido informados de la posibilidad de tales daños e incluso si el recurso no cumple con su propósito esencial.",
        "Algunos estados no permiten la exclusión de garantías implícitas o la limitación de responsabilidad por daños incidentales o consecuentes, lo que significa que algunas de las limitaciones anteriores pueden no aplicarse. En estos estados, la responsabilidad de cada parte estará limitada en la mayor medida permitida por la ley."
      ]
    },
    "disclaimer": {
      "title": "Limitación de responsabilidad",
      "p": [
        "El Servicio se le proporciona “TAL CUAL” y “SEGÚN DISPONIBILIDAD” con todas las fallas y defectos sin garantía de ningún tipo. En la medida máxima permitida por la ley aplicable, la Compañía, en su propio nombre y en nombre de sus Afiliadas y sus respectivos licenciantes y proveedores de servicios, renuncia expresamente a todas las garantías, ya sean expresas, implícitas, legales o de otro tipo, con respecto a la Servicio, incluidas todas las garantías implícitas de comerciabilidad, idoneidad para un propósito particular, título y no infracción, y garantías que puedan surgir del curso del trato, el curso del desempeño, el uso o la práctica comercial. Sin limitación a lo anterior, la Compañía no ofrece garantía ni compromiso, y no hace ninguna representación de ningún tipo de que el Servicio cumplirá con Sus requisitos, logrará los resultados previstos, será compatible o funcionará con cualquier otro software, aplicación, sistema o servicio, operará sin interrupción, cumplir con los estándares de rendimiento o confiabilidad o estar libre de errores o que cualquier error o defecto pueda o será corregido.",
        "Sin perjuicio de lo anterior, ni la Compañía ni ninguno de los proveedores de la compañía hace ninguna representación o garantía de ningún tipo, expresa o implícita: (i) en cuanto al funcionamiento o disponibilidad del Servicio, o la información, contenido y materiales o productos. incluido en el mismo; (ii) que el Servicio será ininterrumpido o libre de errores; (iii) en cuanto a la precisión, confiabilidad o vigencia de cualquier información o contenido proporcionado a través del Servicio; o (iv) que el Servicio, sus servidores, el contenido o los correos electrónicos enviados desde o en nombre de la Compañía están libres de virus, scripts, troyanos, gusanos, malware, bombas de tiempo u otros componentes dañinos.",
        "Algunas jurisdicciones no permiten la exclusión de ciertos tipos de garantías o limitaciones sobre los derechos legales aplicables de un consumidor, por lo que algunas o todas las exclusiones y limitaciones anteriores pueden no aplicarse a usted. Pero en tal caso, las exclusiones y limitaciones establecidas en esta sección se aplicarán en la mayor medida exigible según la ley aplicable."
      ]
    },
    "dispute_resolution": {
      "title": "Resolución de disputas",
      "p": [
        "Si tiene algún problema o disputa sobre el Servicio, acepta primero intentar resolver la disputa de manera informal comunicándose con la Compañía.",
        "Para usuarios de la Unión Europea (UE).",
        "Si es un consumidor de la Unión Europea, se beneficiará de las disposiciones obligatorias de la ley del país en el que reside."
      ]
    },
    "severability_saiver": {
      "title": "Divisibilidad y renuncia",
      "p": [
        {
          "tag": "i",
          "message": "Divisibilidad"
        },
        {
          "tag": "p",
          "message": "Si alguna disposición de estos Términos se considera inaplicable o inválida, dicha disposición se cambiará e interpretará para lograr los objetivos de dicha disposición en la mayor medida posible según la ley aplicable y las disposiciones restantes continuarán en pleno vigor y efecto."
        },
        {
          "tag": "i",
          "message": "Renuncia"
        },
        {
          "tag": "p",
          "message": "Salvo lo dispuesto en el presente, el hecho de no ejercer un derecho o exigir el cumplimiento de una obligación en virtud de estos Términos no afectará la capacidad de una parte para ejercer dicho derecho o requerir dicho cumplimiento en cualquier momento posterior, ni la renuncia a un incumplimiento constituirá una renuncia a cualquier incumplimiento posterior."
        }
      ]
    },
    "interpretation": {
      "title": "Interpretación de traducción",
      "p": [
        "Estos Términos y Condiciones pueden haberse traducido si los hemos puesto a su disposición en nuestro Servicio. Usted acepta que el texto original en inglés prevalecerá en caso de disputa Usted acepta que el texto original en inglés prevalecerá en caso de disputa."
      ]
    },
    "change_terms": {
      "title": "Cambios a estos términos y condiciones",
      "p": [
        "Nos reservamos el derecho, a nuestro exclusivo criterio, de modificar o reemplazar estos Términos en cualquier momento. Si una revisión es importante, haremos todos los esfuerzos razonables para proporcionar un aviso de al menos 30 días antes de que entren en vigor los nuevos términos. Lo que constituye un cambio material se determinará a nuestro exclusivo criterio.",
        "Al continuar accediendo o utilizando Nuestro Servicio después de que esas revisiones entren en vigencia, usted acepta estar sujeto a los términos revisados. Si no está de acuerdo con los nuevos términos, en su totalidad o en parte, deje de usar el sitio web y el Servicio."
      ]
    },
    "contact": {
      "title": "Contáctenos",
      "p": [
        "Si tiene alguna pregunta sobre estos Términos y condiciones, puede contactarnos"
      ]
    }
  },
  "referral_program": {
    "title": "Conviértete en un Referente",
    "info": {
      "0": "Regístrate aquí",
      "1": "incrementa tus ganacias seriamente y obtén",
      "2": "5 dólares",
      "3": "por referido"
    },
    "list": {
      "p_1": {
        "0": "Es muy fácil, solo tiene que compartir el enlace de nuestra página con tus amigos o conocidos y asegurarte que en el formulario de registro agreguen tu código de referente en la casilla",
        "1": "“Si tienes referente añade aquí su código”."
      },
      "p_2": {
        "0": "Para obtener tu código",
        "1": "sigue este enlace",
        "2": "y completa el",
        "3": "formulario",
        "4": ". En el podrás solicitar un código personalizado, nuestro equipo te confirmará en breve el registro de tu nuevo código en nuestro sistema."
      },
      "p_3": {
        "0": "Si tu perfil no ha sido apto para registrarse con nosotros, no te preocupes, aún puedes ganar dinero presentándonos amigos o conocidos, simplemente regístrate en",
        "1": "el siguiente formulario",
        "2": "y nuestro equipo confirmará su registro."
      },
      "p_4": {
        "0": "El pago de referidos se realiza siempre a fin de mes, nuestro equipo se comunicará contigo para confirmar el número de referidos registrados por tu parte y realizar el pago correspondiente."
      },
      "p_5": {
        "0": "¡Importante!",
        "1": "Asegúrete de que tus referidos siempre usen tu número código al completar el formulario, para así saber que son referidos tuyos y podamos generar tu próximo pago."
      }
    },
    "register_btn": "Regístrate aquí",
    "tiny": "Por cada persona que registre su perfil con nosotros y sea válido"
  },
  "faq": {
    "title": "Preguntas frecuentes",
    "questions": [
      {
        "question": "¿Por qué no creamos nuestros propios perfiles?",
        "answer": [
          "Solo estamos usando tu cuenta publicitaria de FB, que tiene un inicio de sesión independiente de tu perfil normal de FB."
        ]
      },
      {
        "question": "¿Cómo sé que no se realizarán publicaciones en mi perfil y que mi información no se compartirá?",
        "answer": [
          "Solo estamos usando tu cuenta publicitaria de FB, que tiene un inicio de sesión independiente de tu perfil normal de FB.",
          "Facebook es una entidad corporativa protegida, que protege la actividad y los derechos de sus usuarios. Por lo tanto, hay una clara separación entre tu cuenta personal, y la de empresa (publicidad).",
          "Asi que puedes estar seguro de que tus amigos no recibirán spam ni veran tus anuncios o actividad publicitaria."
        ]
      },
      {
        "question": "¿Es esto una estafa? ¿Me timarán?",
        "answer": [
          "No, esto no es una estafa y no te timaremos. Somos publicistas online que utilizan cuentas de Facebook para configurar anuncios de pago. Facebook limita el número de cuentas publicitarias que recibe cada usuario. Como esta es nuestra principal actividad comercial, estamos buscando adquirir el mayor número de cuentas para poder publicar más anuncios. Conectamos la tarjeta de crédito de nuestra propia empresa a la cuenta y todos los pagos de la publicidad de Facebook pasarán por ella. No corres ningún riesgo."
        ]
      },
      {
        "question": "¿Estamos rompiendo las reglas?",
        "answer": [
          "No. Vender tu perfil va en contra de la política de Facebook. Nosotros no compramos perfiles, simplemente los alquilamos para acceder y utilizar las cuentas publicitarias que no se utilizan."
        ]
      }
    ],
    "account_secure": {
      "title": "Su cuenta está segura, por favor sepa que:",
      "list": [
        "Usamos tu perfil solo para iniciar sesión en Facebook Business Manager, (https://business.facebook.com/) que es completamente independiente de su perfil. La mayoría de los usuarios ni siquiera saben que existe.",
        "Puedes seguir usando tu cuenta mientras probamos y publicamos anuncios.",
        "Nadie sabrá que los anuncios se están publicando y tus amigos nunca verán nada (a menos que tu se lo cuentes y les muestres tus nuevas ganancias )",
        "Nada se publicará jamás en tu muro.",
        "Nunca miramos tu perfil personal, mensajes o cualquiera otra actividad, solo usamos la cuenta comercial que creamos.",
        "Nunca venderemos, transferiremos ni publicaremos tu información personal."
      ]
    }
  },
  "contact": {
    "form": {
      "title": "Déjanos un mensaje",
      "name": "Tu nombre",
      "name_error_requiered": "Por favor, coloque su nombre",
      "email": "Tu email",
      "email_error_required": "Por favor, coloque su email",
      "email_error_pattern": "Por favor, registre un email valido",
      "message": "Tu mensaje",
      "message_error_required": "Por favor, escriba un mensaje",
      "send_button": "Enviar"
    },
    "side": {
      "title": "Contáctanos",
      "info": [
        "¿Cómo podemos ayudarte? ¿Necesitas ayuda con tus pagos?",
        "Para cualquier consulta relacionada con pagos o su cuenta, por favor contacte con el gestor local de su zona.",
        "También puedes consultar dudas en nuestro grupo de Telegram,"
      ],
      "join_button": "Únete al grupo"
    }
  },
  "login": {
    "home_link": "Inicio",
    "title": "Iniciar sesión",
    "email": "Email",
    "email_error_required": "Por favor, llenar este campo",
    "email_error_min": "Mínimo 6 caracteres",
    "email_error_pattern": "Ingrese un email válido",
    "password": "Contraseña",
    "password_error_required": "Por favor, llenar este campo",
    "password_error_min": "Mínimo 8 caracteres",
    "password_error_max": "Máximo 15 caracteres",
    "email_verified_error": "Tu cuenta no está verificada. Haz click aquí para recibir un nuevo correo de confirmación",
    "email_confirmation_sent_error": "The email has already been sent",
    "no_account": "¿No tienes un usuario? Regístrate aquí",
    "forgot_password": "¿No recuerdas tu contraseña? Haz click aquí",
    "login_button": "Inciar sesión"
  },
  "reset_password": {
    "login_link": "Iniciar sesión",
    "title": "Cambiar contraseña",
    "password": "Contraseña",
    "password_error_required": "Por favor, llenar este campo",
    "password_error_min": "Mínimo 6 caracteres",
    "password_confirmation": "Confirmar contraseña",
    "password_confirmation_error_required": "Por favor, llenar este campo",
    "password_confirmation_error_same": "Las contraseñas no coinciden",
    "reset_confirmation_message": "Su contraseña ha sido modificada",
    "reset_password_confirmation": "La URL para restablecer su contraseña es incorrecta o ha expirado",
    "submit_button": "Cambiar contraseña",
    "submit_button_waiting": "Esperando"
  },
  "confirmation": {
    "paypal": {
      "message": "Tu email de PayPal esta siendo verificado",
      "confirmation_message": "Tu email de Paypal ya está verificado",
      "error": "A ocurrido un problema, intenta refrescar la página o envía de nuevo el email de confirmación"
    },
    "email": {
      "message": "Tu email esta siendo verificado",
      "confirmation_message": "Tu email ya esta verificado",
      "error": "A ocurrido un problema, intenta refrescar la página o envía de nuevo el email de confirmación"
    }
  },
  "forgot_password": {
    "login_link": "Iniciar sesión",
    "title": "Restablecer contraseña",
    "email": "Email",
    "email_error_required": "Por favor, llenar este campo",
    "email_error_min": "Mínimo 6 caracteres",
    "email_sent": "El correo ha sido enviado",
    "submit_button": "Enviar email",
    "submit_button_waiting": "Esperando"
  },
  "no_valid": {
    "p_1": {
      "0": "Lo sentimos. Su perfil de Facebook no es un candidato válido para nuestro programa de alquiler."
    },
    "p_2": {
      "0": "Pero no se preocupe, todavía tiene la opción de ganar dinero con nostros.",
      "1": "Haga click aquí",
      "2": "y empiece a ganar dinero por cada amigo que nos presente y se una."
    }
  },
  "not_found": "Página no encontrada",
  "loading": "Cargando . . .",
  "navbar": {
    "home": "Inicio",
    "how_it_works": "Cómo funciona",
    "referral_program": "Programa de referidos",
    "faq": "FAQ",
    "contact": "Contacto",
    "join_now": "Únete ahora",
    "login": "Iniciar sesión"
  },
  "footer": {
    "contact": "Contacto",
    "terms_conditions": "Términos y condiciones de uso",
    "copyright": {
      "0": "Derechos de autor",
      "1": "Todos los derechos reservados"
    },
    "detach": "Este sitio no forma parte de Facebook o Facebook Inc. Además, este sitio NO está respaldado por Facebook de ninguna manera. Facebook es un marca registrada de Facebook Inc."
  },
  "dashboard_navbar": {
    "payments": "Pagos",
    "referrals": "Referidos",
    "profile": "Perfil",
    "users": "Usuarios",
    "orders": "Órdenes"
  },
  "dashboard_profile": {
    "hi": "Hola",
    "logout": "Cerrar sesión"
  },
  "payments": {
    "paypal_email_verified": {
      "0": "Tu email de Paypal no ha sido verificado. Por favor,",
      "1": "HAZ CLICK AQUI",
      "2": "para enviar un correo de confirmación."
    },
    "email_sent": {
      "0": "Un email ha sido enviado a tu email de Paypal. Revísalo y verifica tu cuenta de Paypal. Si no te ha llegado el mensaje",
      "1": "HAZ CLICK AQUI."
    },
    "title": "Pagos",
    "concept": "Concepto",
    "name": "Name",
    "user": "Usuario",
    "payment_method": "Método de pago",
    "payment_date": "Fecha de pago",
    "status": "Estado",
    "amount": "Monto"
  },
  "referrals": {
    "title": "Referidos",
    "name": "Nombre",
    "email": "Email",
    "creation_date": "Fecha de creación",
    "status": "Estado",
    "observation": "Observación",
    "update": "Actualizar",
    "accept": "Aceptar",
    "cancel": "Cancelar"
  },
  "profile": {
    "profile": {
      "title": "Profile",
      "first_name": "Nombre",
      "last_name": "Apellidos",
      "email": "Email",
      "birthday": "Fecha de nacimiento",
      "phone": "Teléfono",
      "referral_code": "Código de referido",
      "referral_link": "Link de referido",
      "status": "Estado",
      "payment_method": "Método de pago",
      "paypal_email": "Email de paypal",
      "holder_name": "Nombre del titular",
      "bank_agency": "Agencia bancaria",
      "bank_account": "Cuenta bancaria"
    },
    "configuration": {
      "title": "Configuración",
      "forgot_password_link": "Restablecer contraseña",
      "paypal_email_verified": "Confirmar email de Paypal",
      "paypal_email_sent": {
        "0": "Un email ha sido enviado a ",
        "1": "Revisa tu email y confirma tu email de Paypal"
      },
      "change_paypal_email": "Cambiar de email de Paypal"
    }
  },
  "users": {
    "name": "Nombre",
    "status": "Estado",
    "user_type": "Tipo de usuario",
    "email": "Email",
    "country": "País",
    "phone": "Teléfono",
    "user_row": {
      "payments": "Pagos",
      "more_information": "Más información",
      "address": "Dirección",
      "city": "Ciudad",
      "birthday": "Fecha de nacimiento",
      "creation_date": "Fecha de creación",
      "ip": "IP",
      "payment_method": "Método de pago",
      "paypal_email": "Email de paypal",
      "holder_name": "Nombre del titular",
      "bank_account_code": "Código de cuenta bancaria",
      "bank_agency": "Agencia bancaria",
      "referral": "Referido",
      "old_referral_code": "Código de referido antiguo",
      "referral_code": "Código de referido",
      "zip_code": "Código postal"
    },
    "payments": {
      "concept": "Concepto",
      "payment_method": "Método de pago",
      "payment_date": "Fecha de pago",
      "status": "Estado",
      "amount": "Monto"
    }
  },
  "orders": {
    "title": "Órdenes",
    "create_order_button": "Crear orden",
    "concept": "Concepto",
    "status": "Estado",
    "creation_date": "Fecha de creación",
    "payments": "Pagos",
    "update": "Actualizar",
    "update_button": "Actualizar orden",
    "approve_button": "Aprobar",
    "reject_button": "Rechazar",
    "cancel_button": "Cancelar",
    "create_order": {
      "title": "Crear orden",
      "create_order_button": "Crear orden",
      "name": "Nombre",
      "email": "Email",
      "payment_method": "Método de pago",
      "concept": "Concepto",
      "amount": "Monto",
      "confirm_order_button": "Confirmar orden"
    },
    "payment_table": {
      "name": "Nombre",
      "concept": "Concepto",
      "payment_method": "Método de pago",
      "payment_date": "Fecha de pago",
      "status": "Estado",
      "amount": "Monto"
    }
  },
  "actions": {
    "title": "Acciones",
    "create_action_button": "Crear acción",
    "action": "Acción",
    "creation_date": "Fecha de creación",
    "status": "Estado",
    "target": "Objetivo",
    "details": "Detalles",
    "create_action": {
      "title": "Crear orden",
      "create_action_button": "Crear acción"
    },
    "change_user_status": {
      "none": "Ninguno",
      "fist_name": "Nombre",
      "last_name": "Apellido",
      "referral_code": "Codigo de referido",
      "filter": "Filtro",
      "name": "Nombre",
      "users_selected": "Usuarios selecionados",
      "send": "Enviar",
      "status": "Estado",
      "observation": "Observación"
    }
  },

  "referral_registration": {
    "title": "¡Conviértete en un Referidor!",
    "info": "¡Completa este sencillo cuestionario y empieza a ganar dinero invitando a tus amigos!",
    "no_more_steps": "No hay mas pasos",
    "buttons": {
      "previous": "Anterior",
      "next": "Siguiente",
      "send": "Enviar",
      "sending": "Enviando"
    },
    "locations": {
      "title": "Formulario de registro",
      "personal_information": "Datos personales",
      "confirmation_payment_method": "Confirmación y método de pago",
      "congratulations": "Felicitaciones"
    },
    "step_one": {
      "required_field": "Por favor, registre este campo",
      "first_name": "Su nombre",
      "first_name_error_pattern": "El nombre contiene caracteres no permitidos",
      "last_name": "Sus apellidos",
      "last_name_error_pattern": "El apellido contiene caracteres no permitidos",
      "address": "Su dirección",
      "country": "Su país de residencia",
      "city": "Tu ciudad de residencia",
      "zip_code": "Código postal",
      "birthday": "Fecha de nacimiento",
      "birthday_error_old_enough": "Debes ser mayor de 18 años",
      "phone": "Su telefono",
      "phone_error_pattern": "Ingrese un numero de celular válido",
      "email": "Su email",
      "email_error_pattern": "Ingrese un email valido",
      "password": "Ingrese una contraseña",
      "password_error_min": "Mínimo 8 caracteres",
      "password_confirmation": "Confirme su contraseña",
      "password_confirmation_error_same": "Las contraseñas no coinciden"
    },
    "step_two": {
      "paymentMethod": {
        "question": "Método de pago",
        "option_1": "PayPal",
        "option_2": "Cuenta bancaria - Solo para Perú",
        "error_1": "Por favor, seleccione un método de pago"
      },
      "paypalEmail": {
        "question": "Email de Paypal",
        "error_1": "Por favor, indique su email de paypal",
        "error_2": "Ingrese un email valido",
        "error_3": "Los email de paypal cuenta con por lo menos 6 caracteres"
      },
      "paypalEmailConfirmation": {
        "question": "Confirma tu email de Paypal",
        "error_1": "Por favor, confirme su email de paypal",
        "error_2": "Lo correos no coinciden"
      },
      "paypalMessage": {
        "p_1": "Verifique que su correo Paypal es correcto al 100%. No nos hacemos responsables por datos incorrectos."
      },
      "holderName": {
        "question": "Nombre del titular",
        "error_1": "Por favor, ingrese el nombre del titular"
      },
      "bankAngency": {
        "question": "Agencia bancaria",
        "error_1": "Por favor, ingrese la agencia bancaria"
      },
      "bankAccountCode": {
        "question": "Código de Cuento Interbancaria",
        "error_1": "Por favor, ingrese el código de cuenta interbancaria",
        "error_2": "El código solo debe contener números",
        "error_3": "El código debe contar con 20 dígitos"
      },
      "bankMessage": {
        "p_1": "Solo válido para CCI peruano. Verifique que su CCI es 100% correcto. No nos hacemos responsables de datos incorrectos."
      },
      "documentImage": {
        "question": "Prueba de identidad",
        "error_1": "Por favor, ingrese una foto confirmando su identidad",
        "error_2": "El archivo puede pesar máximo 2mb",
        "error_3": "El archivo solo puede tener formato PNG, JPG o JPEG",
        "message": "Envía una foto de tu documento en alta resolución y legible, puedes cubrir cualquier detalle que desees, excepto la foto, el nombre completo y la fecha de nacimiento. (No modificar digitalmente) (Puedes usar, DNI, pasaporte o licencia de conducir)."
      },
      "old_referral_code": "Codigo de referente actual",
      "old_referral_code_message": "Si ya eres un referente nuestro, por favor introduce el codigo que utilizás actualmente para que todos tus referidos sigan asignados a ti. Gracias.",
      "termsAndConditions": {
        "option_1": {
          "0": "Acepto los",
          "1": "Términos y Condiciones"
        },
        "error_1": "Por favor, acepte los Términos y Condiciones"
      },
      "captcha_error": "Este campo es obligatorio",
      "email_duplicate_message": "El email ya ha sido utilizado"
    },
    "step_three": {
      "p_1": {
        "0": "Felicitaciones por el registro.",
        "1": "El proceso de registro no está completamente finalizado. Se le ha enviado un correo de confirmación a su correo",
        "2": "También se le ha enviado un correo de confirmacion a su correo de Paypal"
      },
      "p_2": {
        "0": "Si no te ha llegado a tu bandeja el correo de confirmacion de registro da click aquí"
      },
      "email_confirmation": "El correo ya ha sido enviado."
    }
  }
}
