{
  "home": {
    "banner": {
      "headline": "Gagnez de l'argent avec votre profil Facebook ! C'est un jeu d'enfant !",
      "sub_headline": "Continuez à profiter de votre compte Facebook comme toujours et chaque mois, vous recevrez votre argent. Nous le générons pour vous.",
      "start_button": "Commencez à gagner de l'argent"
    },
    "process": {
      "cards": [
        {
          "number": "01",
          "title": "Remplissez le formulaire",
          "info": "Nous vous proposons de rejoindre notre programme en quelques clics et de commencer à gagner en ligne, sans effort supplémentaire !"
        },
        {
          "number": "02",
          "title": "Attendez notre confirmation",
          "info": "La confirmation prend 3 à 5 jours ouvrables ! * (généralement dans les 48 heures !)",
          "disclaimer": "Après la première connexion"
        },
        {
          "number": "03",
          "title": "Recevoir des mensualités",
          "info": "Pendant que vous menez votre vie normale, nous faisons en sorte que votre compte Facebook génère des bénéfices pour vous.!"
        },
        {
          "number": "04",
          "title": "Partagez avec vos amis",
          "info": "Partagez avec vos amis et augmentez vos revenus. Vous recevrez un paiement pour chaque nouvelle inscription parrainée par vous. Aucune limite!"
        }
      ]
    },
    "requirements": {
      "title": "Combien gagnerez-vous ?",
      "Info": {
        "span": "Gagnez 30 $ chaque mois!",
        "p": "Confirmez que vous répondez aux exigences et préparez votre profil. Cliquez sur le bouton et découvrez comment"
      },
      "how_it_works_btn": "Comment ça marche ?",
      "sub_title": "Exigences pour que le profil soit valide",
      "list": [
        "Réel, actif, avec photo et vrai nom",
        "Avec au moins 100 amis",
        "Au moins un an",
        "Contenu approprié",
        "Avoir l'âge",
        "Il ne doit pas avoir été précédemment utilisé ou loué à d'autres sociétés à des fins publicitaires",
        "Avoir un email associé à votre profil",
        "Administrateur Commercial (BM) créé",
        "Identifiant vérifié",
        "Application 2FA activée"
      ]
    },
    "referral": {
      "title": "Programme de parrainage",
      "info": {
        "p_1": {
          "0": "Nous avons un programme de parrainage pour vous ! Si vous nous amenez de la famille ou des amis, vous pouvez gagner plus que",
          "1": "1000 dollars",
          "2": "par mois."
        },
        "p_2": {
          "0": "Activez votre code de parrainage et gagnez",
          "1": "5 dollars",
          "2": "pour chaque parrainage valide. Aucune limite!"
        }
      },
      "register_btn": "Inscrivez-vous ici",
      "tiny": {
        "p_1": "Les forfaits seront payés une fois que notre équipe aura confirmé la validité du profil.",
        "p_2": "Dans tous les plans, notre équipe doit pouvoir contacter les propriétaires pour résoudre tout problème éventuel qui pourrait survenir."
      }
    },

    "testimonies": {
      "title": "Que disent les gens ?",
      "info": "Les gens qui nous ont rejoint et gagnent déjà de l'argent!",
      "testimonies": [
        {
          "number": "1",
          "testimony": "Je collabore avec fb4cash depuis plus d'un an, je n'ai eu aucun problème. L'argent est toujours à l'heure et je reçois toujours des réponses à toutes mes questions. C'est génial que je n'aie rien à faire et, en plus, cela n'affecte pas du tout mon profil. Disons que je gagne juste de l'argent en louant mon compte Facebook. Je le recommande à tout le monde ! ",
          "author": "Ana Martín",
          "membership": "Membre depuis mai 2021"
        },
        {
          "number": "2",
          "testimony": "J'ai décidé d'essayer de gagner de l'argent avec FB4cash, car j'étais intéressé de savoir comment cela fonctionne. Je peux dire que c'est un excellent moyen d'avoir un revenu supplémentaire. J'ai juste eu à remplir le formulaire ET RIEN D'AUTRE ! Les gars s'occupent du reste je récupère juste mon argent sur mon compte PayPal ",
          "author": "Tony Smith",
          "membership": "Membre depuis janvier 2021"
        },
        {
          "number": "3",
          "testimony": "Quand dans mon pays nous avons dû aller au confinement à cause du covid-19, je me suis retrouvée sans travail, et sans revenu, une amie m'a expliqué qu'elle avait un revenu d'appoint en louant son Facebook pour faire de la publicité, J'étais un peu sceptique mais j'ai décidé d'essayer, et la vérité est que jusqu'à présent je n'ai eu aucun problème, les paiements sont toujours ponctuels, et j'ai toujours été payé pour tous les amis que j'ai amenés. Je le recommande ! ",
          "author": "Alena Due",
          "membership": "Membre depuis mars 2020"
        }
      ]
    }
  },
  "how_it_works": {
    "how_it_works": {
      "title": "Comment ça marche ?",
      "Info": {
        "p_1": "Le processus est vraiment simple. Si vous avez un compte Facebook, vous connaissez probablement les publicités et les bannières sur Facebook. Elles sont partout, tout le temps, et beaucoup de gens en tirent de l'argent.",
        "p_2": "Ce que vous ne savez pas, c'est que vous pouvez aussi, et très facilement, louer votre compte Facebook, sans rien faire.",
        "p_3": "Puisque Facebook est une personne morale protégée, qui protège l'activité et les droits de ses utilisateurs, cela n'affectera pas du tout vous ou votre activité en ligne.",
        "p_4": "Aucun de vos amis ne recevra de spam ni ne verra vos publicités, et nous continuerons à vous payer, juste pour l'utilisation de la partie publicitaire de votre profil."
      },
      "faq_link": "Consultez notre section F.A.Q. pour plus d'informations"
    },
    "requirements": {
      "title": "Exigences du profil",
      "list": [
        "Il doit être réel, actif, avec une photo et un vrai nom qui correspond au nom de votre document",
        "Avec au moins 100 amis",
        "Au moins un an",
        "Avec un contenu approprié, n'administrez pas de photos qui montrent tout type de violence contre des humains ou des animaux, des photos à contenu sexuel, des excuses pour le terrorisme ou de haute importance politique, ainsi que tout autre type pouvant être considéré comme socialement offensant",
        "Vous devez être majeur",
        "Il ne doit pas avoir été précédemment utilisé ou loué à d'autres sociétés à des fins publicitaires",
        "Vous devez avoir un email associé à votre profil"
      ]
    },
    "configuration": {
      "title": "Paramètres",
      "Info": {
        "0": "Si et seulement si votre compte Facebook est conforme",
        "1": "TOUS",
        "2": "les exigences énoncées ci-dessus, vous devez effectuer 2 étapes simples avant de pouvoir remplir le formulaire d'inscription."
      },
      "list": [
        "Créer un Administrateur Commercial (BM)",
        "Activer l'authentification en deux étapes via l'application"
      ],
      "step_one": {
        "title": "Etape 1 : Créer un Administrateur Commercial (BM)",
        "list": {
          "li_1": {
            "0": "Aller à"
          },
          "li_2": {
            "0": "Cliquez",
            "1": "Créer un compte"
          },
          "li_3": {
            "0": "Entrez un nom pour votre entreprise, votre nom et une adresse e-mail cliquez",
            "1": "Envoyer",
            "2": "Terminé"
          },
          "li_4": {
            "0": "Après avoir cliqué",
            "1": "Terminé",
            "2": "Facebook peut vous montrer les options suivantes."
          }
        }
      },

      "option_one": {
        "title": "Option 1 (ne nécessite pas de vérification d'identité)",
        "p_1": "Selon la version de votre facebook, vous verrez l'une des images suivantes.",
        "p_2": "Pour obtenir l'Identifiant de l'administrateur commercial (BM Id) que vous devez envoyer dans le formulaire d'inscription, suivez les étapes suivantes.",
        "list_1": {
          "li_1": {
            "0": "Cliquez sur",
            "1": "Configuration de l'entreprise"
          },
          "li_2": {
            "0": "Jusqu'à",
            "1": "Informations sur l'entreprise"
          },
          "li_3": {
            "0": "Prenez une photo ou une capture d'écran de votre",
            "1": "Identifiant de l'administrateur commercial"
          }
        },
        "p_3": "Fermez d'abord la fenêtre contextuelle, cliquez sur le X en haut à gauche.",
        "p_4": {
          "0": "Pour obtenir le",
          "1": "Identifiant de l'administrateur commercial",
          "2": "(BM Id) que vous devez envoyer dans le formulaire d'inscription, suivez ces étapes."
        },
        "list_2": {
          "li_1": {
            "0": "Cliquez",
            "1": "Plus d'outils"
          },
          "li_2": {
            "0": "Cliquez sur",
            "1": "Configuration de l'entreprise"
          },
          "li_3": {
            "0": "Descendre à",
            "1": "Informations sur l'entreprise"
          },
          "li_4": {
            "0": "Prenez une photo ou une capture d'écran de votre",
            "1": "Identifiant de l'administrateur commercial"
          }
        }
      },

      "option_two": {
        "title": "Option 2 (nécessite une vérification d'identité)",
        "p_1": "Fermez d'abord la fenêtre contextuelle, cliquez sur le X en haut à gauche.",
        "p_2": "Vous devez suivre les étapes suivantes pour vérifier votre identité.",
        "list_1": {
          "li_1": {
            "0": "Cliquez",
            "1": "Voir les détails"
          },
          "li_2": {
            "0": "Cliquez sur",
            "1": "Demande de révision"
          },
          "li_3": {
            "0": "Cliquez sur",
            "1": "Continuer"
          },
          "li_4": {
            "0": "Télécharger votre pièce d'identité"
          },
          "li_5": {
            "0": "Cliquez sur",
            "1": "Continuer"
          }
        },
        "p_3": "En 24 ou 48 heures, Facebook confirme généralement votre identité et vous alerte par e-mail si quelque chose ne va pas.",
        "p_4": "Vous pouvez vérifier si votre identité a été vérifiée en utilisant le lien suivant",
        "p_5": {
          "0": "Une fois que Facebook a confirmé que votre identité est vérifiée, suivez ces étapes pour obtenir le",
          "1": "Identifiant de l'administrateur commercial",
          "2": "(BM Id) que vous devez envoyer dans le formulaire d'inscription"
        },
        "list_2": {
          "li_1": {
            "0": "Aller à"
          },
          "li_2": {
            "0": "Descendre à",
            "1": "Informations sur l'entreprise"
          },
          "li_3": {
            "0": "Prenez une photo ou une capture d'écran de votre",
            "1": "Identifiant de l'administrateur commercial"
          }
        }
      },

      "step_two": {
        "title": "Étape 2 : Activez l'authentification en deux étapes (2FA) via l'application",
        "list": {
          "li_1": {
            "0": "Aller à",
            "1": "Paramètres et confidentialité"
          },
          "li_2": {
            "0": "Sélectionner",
            "1": "Configuration"
          },
          "li_3": {
            "0": "Sélectionner",
            "1": "Sécurité à la connexion"
          },
          "li_4": {
            "0": "Rechercher \" Utiliser l'authentification en deux étapes \"-",
            "1": "Modifier"
          },
          "li_5": {
            "0": "Sélectionner",
            "1": "Utiliser l'application d'authentification"
          },
          "li_6": {
            "0": "Copier le code - Token - Continuer et nous demander le code de confirmation"
          },
          "extra": {
            "p_1": "Code de validation",
            "p_2": "Sans fermer la page, ouvrez un autre http://2fa.live, collez votre Token et cliquez sur \"Soumettre\". Copiez les 6 derniers chiffres du résultat.",
            "p_3": "Aussi, si vous préférez, vous pouvez utiliser une application comme Google Authenticator, Duo Mobile ou LastPass."
          },
          "li_7": {
            "0": "Revenez à fb et remplissez le code de confirmation -",
            "1": "Terminé"
          }
        }
      }
    },
    "registration": {
      "title": "Inscription",
      "info": {
        "p_1": {
          "0": "Utiliser",
          "1": "ce formulaire",
          "2": "pour vous inscrire."
        },
        "p_2": {
          "0": "Avant d'avoir accès pour remplir vos données, vous devrez répondre à quelques questions simples sur votre profil Facebook pour pré-évaluer si votre profil répond aux exigences, des choses comme \"Quel âge a votre compte ?\" \"Combien d'amis avez-vous sur votre profil Facebook ?\", Etc."
        },
        "p_3": {
          "0": "Ne vous inquiétez pas, c'est fait",
          "1": "moins d'1 minute"
        },
        "p_4": {
          "0": "Si votre profil est éligible, vous devrez remplir vos coordonnées et joindre une photo d'un document pour vérifier que votre profil est réel et que vous avez l'âge légal."
        },
        "p_5": {
          "0": "Nous aurons besoin d'une photo de votre document en haute résolution et lisible, vous pouvez couvrir tous les détails que vous voulez, sauf la photo, le nom complet et la date de naissance."
        },
        "p_6": {
          "0": "Si vous décidez de couvrir des données, ne le faites pas en éditant la photo ou Facebook ne l'admettra pas, utilisez vos doigts par exemple, ou un morceau de papier."
        },
        "p_7": {
          "0": "Vous pouvez utiliser, DNI, passeport ou permis de conduire, si vous n'en avez pas s'il vous plaît",
          "1": "cliquez ici pour un guide avec des options alternatives"
        },
        "p_8": {
          "0": "Pendant le processus d'inscription, vous devez également joindre une photo de vous",
          "1": "Identifiant de l'administrateur commercial",
          "2": "que vous avez créé à l'étape 1 et entrez le",
          "3": "Code d'authentification à 32 caractères",
          "4": "(Jeton) que vous avez obtenu à l'étape 2"
        }
      }
    },
    "payment": {
      "title": "Recevoir le paiement",
      "info": {
        "p_1": {
          "0": "Une fois que notre équipe aura vérifié que nous pouvons accéder à votre profil via 2FA et qu'effectivement l'administrateur commercial (BM) est créé et sans restriction, notre équipe terminera la configuration du BM et votre premier paiement sera traité via Paypal. "
        },
        "p_2": {
          "0": "Normalement 4 à 5 jours ouvrables après réception de votre formulaire, tant que les données sont correctes et que nous pouvons accéder à votre profil et que le Business Manager n'est pas restreint."
        },
        "p_3": {
          "0": "Oh, et si vous nous envoyez à vos amis, vous obtenez plus d'argent pour chaque parrainage, jetez un œil à notre",
          "1": "Programme de parrainage"
        },
        "p_4": {
          "0": "Vous recevrez le premier paiement une fois que le compte aura été examiné et qu'un Business Manager aura été correctement configuré."
        },
        "p_5": {
          "0": "Après le premier paiement, les paiements mensuels suivants sont effectués comme suit :"
        },
        "p_6": {
          "0": "Les profils activés dans la première quinzaine du mois (2 premières semaines) seront payés la semaine du 15 du mois suivant."
        },
        "p_7": {
          "0": "Les profils activés dans la seconde quinzaine du mois (les 2 dernières semaines) seront payés à la fin du mois."
        },
        "p_8": {
          "0": "Le paiement des filleuls s'effectue toujours à la fin du mois, notre équipe vous contactera pour confirmer le nombre de filleuls enregistrés par vos soins et effectuer le règlement correspondant."
        }
      }
    },
    "support": {
      "title": "Soutien",
      "info": {
        "p_1": {
          "0": "Vous pouvez nous contacter à tout moment pour résoudre toute question, et il se peut également que nous ayons éventuellement besoin de vous contacter pour résoudre quoi que ce soit."
        },
        "p_2": {
          "0": "Important"
        },
        "p_3": {
          "0": "Tôt ou tard, Facebook vous demandera de changer le mot de passe ou peut-être que vous déciderez de le changer, si cela se produit",
          "1": "contactez-nous immédiatement",
          "2": ", sinon vous risquez de nous créer des problèmes car nous ne pourrons pas utiliser le compte et nous ne pourrons pas vous payer."
        },
        "p_4": {
          "0": "Contactez-nous"
        }
      }
    }
  },
  "join_now": {
    "title": "Votre profil Facebook est-il valide pour notre programme de location?",
    "info": "Pour savoir s'il est valable pour notre programme de location, remplissez ce simple questionnaire.",
    "button": {
      "previous": "Précédent",
      "next": "Suivant",
      "send": "Envoyer"
    },
    "form_location": {
      "title": "Formulaire d'inscription",
      "p_1": "Questionnaire de qualification",
      "p_2": "Données personnelles",
      "p_3": "Données du compte Facebook",
      "p_4": "Confirmation et mode de paiement",
      "p_5": "Félicitations"
    },
    "step_one": {
      "isAdult": {
        "question": "Avez-vous l'âge légal ?",
        "option_1": "Oui",
        "option_2": "Non",
        "error_1": "Ce champ est obligatoire."
      },
      "accountIsReal": {
        "question": "Créez-vous la demande avec votre vrai profil Facebook ?",
        "option_1": "Oui",
        "option_2": "Non",
        "error_1": "Ce champ est obligatoire."
      },
      "isFirstTime": {
        "question": "Est-ce que vous ou quelqu'un d'autre avez déjà utilisé votre compte pour créer de la publicité ?",
        "option_1": "Oui",
        "option_2": "Non",
        "error_1": "Ce champ est obligatoire."
      },
      "isOneYear": {
        "question": "Votre compte a plus d'un an?",
        "option_1": "Oui",
        "option_2": "Non",
        "error_1": "Ce champ est obligatoire."
      },
      "haveFriends": {
        "question": "Avez-vous plus de 100 amis sur Facebook?",
        "option_1": "Oui",
        "option_2": "Non",
        "error_1": "Ce champ est obligatoire."
      }
    },
    "step_two": {
      "name": {
        "question": "Votre nom",
        "error_1": "Veuillez entrer votre nom",
        "error_2": "Le nom contient des caractères illégaux"
      },
      "lastname": {
        "question": "Vos noms de famille",
        "error_1": "Veuillez entrer votre nom de famille",
        "error_2": "Le nom de famille contient des caractères illégaux"
      },
      "country": {
        "question": "Votre pays de résidence",
        "error_1": "Ce champ est obligatoire"
      },
      "city": {
        "question": "Votre ville de résidence",
        "error_1": "Ce champ est obligatoire"
      },
      "birthday": {
        "question": "Date de naissance",
        "error_1": "Veuillez saisir la date de votre naissance",
        "error_2": "Vous devez avoir plus de 18 ans"
      },
      "phone": {
        "question": "Votre téléphone portable",
        "error_1": "Ce champ est obligatoire",
        "error_2": "Veuillez entrer un numéro de téléphone portable valide",
        "max_error": "Maximum 15 nombres"
      },
      "email": {
        "question": "E-mail",
        "error_1": "Veuillez entrer votre email",
        "error_2": "Veuillez entrer un email valide"
      },
      "password": {
        "question": "Mot de passe",
        "required_error": "Veuillez enregistrer ce champ",
        "min_error": "Minimum 8 caractères",
        "max_error": "Maximum 15 caractères"
      },
      "password_confirmation": {
        "question": "Confirmez votre mot de passe",
        "required_error": "Veuillez enregistrer ce champ",
        "same_error": "Les mots de passe ne correspondent pas"
      }
    },
    "step_three": {
      "frequency": {
        "question": "À quelle fréquence utilisez-vous Facebook ?",
        "option_1": "Tous les jours",
        "option_2": "2 - 3 fois par semaine",
        "option_3": "1 - 2 fois par semaine",
        "option_4": "1 - 2 fois par mois",
        "error_1": "Veuillez sélectionner l'une des options"
      },
      "devices": {
        "question": "À quelle fréquence utilisez-vous Facebook ? (Vous pouvez en sélectionner plusieurs)",
        "option_1": "PC de bureau",
        "option_2": "Tablette",
        "option_3": "Mobile",
        "option_4": "Autres",
        "error_1": "Veuillez sélectionner l'une des options"
      },
      "os": {
        "question": "Quel système d'exploitation utilisez-vous avec Facebook ? (Vous pouvez en sélectionner plusieurs)",
        "option_1": "Windows",
        "option_2": "Android",
        "option_3": "Apple",
        "option_4": "Otros",
        "error_1": "Veuillez sélectionner l'une des options"
      },
      "username": {
        "question": "Utilisateur Facebook",
        "error_1": "Veuillez entrer votre nom d'utilisateur Facebook",
        "error_2": "L'utilisateur doit contenir au moins 6 caractères"
      },
      "fbPassword": {
        "question": "Mot de passe Facebook",
        "error_1": "Veuillez entrer votre mot de passe Facebook",
        "error_2": "Votre mot de passe doit contenir au moins 6 caractères"
      },
      "fbEmailImage": {
        "question": "Confirmation de l'email associé à votre profil",
        "error_1": "Veuillez saisir une photo confirmant l'email associé",
        "error_2": "Le fichier peut faire au maximum 2 Mo",
        "error_3": "Le fichier ne peut être qu'au format PNG, JPG ou JPEG",
        "error_4": "Le nom du fichier ne peut pas dépasser 20 caractères",
        "image_one": "Confirmation par e-mail Facebook. Exemple 1",
        "image_two": "Confirmation par e-mail Facebook. Exemple 2.",
        "message": {
          "p_1": {
            "0": "Envoyer une photo pour confirmer l'e-mail associé."
          },
          "p_2": {
            "0": "Exemple 1 de l'ordinateur"
          },
          "p_3": {
            "0": "Exemple 2 depuis un mobile"
          },
          "p_4": {
            "0": "Mobile :",
            "1": "Configuration",
            "2": "Paramètres du compte",
            "3": "Informations personnelles",
            "4": "Coordonnées"
          },
          "p_5": {
            "0": "Ordinateur :",
            "1": "Paramètres et confidentialité",
            "2": "Paramètres",
            "3": "Général",
            "4": "Contacter"
          },
          "p_6": {
            "0": "Ou allez à:"
          }
        }
      },
      "bmIdImage": {
        "question": "Identifiant Administrateur Commercial (BM id)",
        "error_1": "Veuillez saisir une photo confirmant le numéro de votre Administrateur Commercial",
        "error_2": "Le fichier peut faire au maximum 2 Mo",
        "error_3": "Le fichier ne peut être qu'au format PNG, JPG ou JPEG",
        "error_4": "Le nom du fichier ne peut pas dépasser 20 caractères",
        "image_one": "Administrateur Commercial. Exemple 1",
        "image_two": "Administrateur Commercial. Exemple 2.",
        "message": {
          "p_1": {
            "0": "Envoyer une photo du numéro de votre Administrateur Commercial."
          },
          "p_2": {
            "0": "Exemple 1 de l'ordinateur"
          },
          "p_3": {
            "0": "Exemple 2 depuis un mobile"
          }
        }
      },
      "code2FA": {
        "question": "Code 2FA (Jeton)",
        "error_1": "Veuillez entrer votre code",
        "error_2": "Le code 2FA a 32 chiffres",
        "message": {
          "p_1": "Si vous ne connaissez pas votre code, utilisez cette adresse",
          "p_2": "et cliquez sur le bouton bleu qui dit \" Utiliser l'application d'authentification \" copiez le code à 32 caractères et collez-le ici. Ou passez à l'étape 2 de notre section ",
          "p_3": "Comment ça marche",
          "p_4": "et regardez les vidéos."
        }
      }
    },
    "step_four": {
      "paymentMethod": {
        "question": "Mode de paiement",
        "option_1": "Paypal",
        "option_2": "Compte bancaire - Uniquement pour le Pérou",
        "error_1": "Veuillez sélectionner un mode de paiement"
      },
      "paypalEmail": {
        "question": "email PayPal",
        "error_1": "Veuillez indiquer votre email paypal",
        "error_2": "Entrez un email valide",
        "error_3": "Les e-mails Paypal ont au moins 6 caractères"
      },
      "PaypalEmailConfirmation": {
        "question": "Confirmez votre email Paypal",
        "error_1": "Veuillez confirmer votre email paypal",
        "error_2": "Les e-mails ne correspondent pas"
      },
      "paypalMessage": {
        "p_1": "Vérifiez que votre email Paypal est correct à 100%. Nous ne sommes pas responsables des informations incorrectes."
      },
      "holderName": {
        "question": "Nom du titulaire",
        "error_1": "Veuillez saisir le nom du titulaire"
      },
      "bankAngency": {
        "question": "Agence bancaire",
        "error_1": "Veuillez saisir l'agence bancaire"
      },
      "bankAccountCode": {
        "question": "Code de compte interbancaire",
        "error_1": "Veuillez saisir le code du compte interbancaire",
        "error_2": "Le code ne doit contenir que des chiffres",
        "error_3": "Le code doit avoir 20 chiffres"
      },
      "bankMessage": {
        "p_1": "Valable uniquement pour la CCI péruvienne. Vérifiez que votre CCI est correcte à 100 %. Nous ne sommes pas responsables des données incorrectes."
      },
      "documentImage": {
        "question": "Preuve d'identité",
        "error_1": "Veuillez saisir une photo confirmant votre identité",
        "error_2": "Le fichier peut faire au maximum 2 Mo",
        "error_3": "Le fichier ne peut être qu'au format PNG, JPG ou JPEG",
        "error_4": "Le nom du fichier ne peut pas dépasser 20 caractères",
        "message": "Envoyez une photo de votre document en haute résolution et lisible, vous pouvez couvrir tous les détails que vous voulez, sauf la photo, le nom complet et la date de naissance. (Ne pas modifier numériquement) (Vous pouvez utiliser, pièce d'identité, passeport ou chauffeur licence)."
      },
      "referral": {
        "question": "Si vous avez un référent ajoutez son code ici",
        "error_1": "Maximum 10 caractères autorisés"
      },
      "termsAndConditions": {
        "option_1": "J'accepte les Termes et Conditions",
        "error_1": "Veuillez accepter les termes et conditions"
      },
      "gdprAgreement": {
        "option_1": "Je donne mon consentement pour que ce site Web stocke mes informations soumises afin qu'ils puissent répondre à ma requête.",
        "error_1": "Veuillez accepter l'accord RGPD"
      },
      "emailDuplicateMessage": "L'email a déjà été utilisé",
      "termsAndConditionsMessage": {
        "title": "TERMES ET CONDITIONS",
        "intro": {
          "title": "CONDITIONS GENERALES DE LOCATION DES PUBLICITES FACEBOOK",
          "p": [
            "Les conditions générales suivantes s'appliquent à la location de votre profil Facebook et avec votre consentement, vous acceptez d'être lié de cette manière."
          ]
        },
        "definitions": {
          "title": "Definiciones",
          "p": [
            "Aux fins des présentes conditions générales :",
            "\"Location\" de la location de votre profil Facebook auquel s'appliquent les présentes Conditions Générales d'Utilisation.",
            "\"FB4cash\" , ce site Web, leurs agents, sous-traitants, directeurs et employés respectifs.",
            "\"Propriétaire\" est la personne qui a fourni le profil Facebook qui est loué.",
            "\"Paiement mensuel\" est le montant payé au titulaire du compte à la fin de chaque mois d'utilisation de son compte.",
            "\"Commission de parrainage\" est le montant payé à quelqu'un pour avoir recommandé un autre propriétaire de profil Facebook pour mener à une configuration réussie de Business Manager.",
            "\"profil Facebook\" est l'accès au Business Manager qui est loué.",
            "\"Business Manager\" est un outil Facebook qui permet d'organiser et de gérer vos comptes publicitaires de manière totalement indépendante de votre profil Facebook.",
            "\"Business Manager Administrator\" la personne qui gère activement le Business Manager pour le compte de FB4cash et qui sera ajoutée pour surveiller les comptes publicitaires.",
            "\"Compte publicitaire\" est le compte publicitaire Facebook qui est configuré dans Business Manager.",
            "\"Paramètres du Business Manager\" le processus de configuration du Facebook Business Manager à louer.",
            "\"Page Facebook\" la page Facebook créée avec le compte du Propriétaire.",
            "\"Publicité\" les publicités créées par FB4cash dans le compte du Propriétaire.",
            "\"Commission de configuration\" est le montant payé au titulaire du compte pour une configuration correcte du Business Manager.",
            "\"Service de médias sociaux tiers\"  désigne tout service ou contenu (y compris les données, informations, produits ou services) fourni par un tiers qui peut être affiché, inclus ou mis à disposition par le Service. ",
            "\"Site Web\"  désigne Mon site, accessible depuis FB4cash.com ",
            "\"Vous ou Propriétaire\" désigne la personne qui a fourni le compte publicitaire Facebook en cours de location et, en tout état de cause, la personne accédant ou utilisant le Service, ou la société ou autre entité juridique au nom de laquelle ladite personne accède ou utilise le Service, selon le cas. ",
            "\"Société\" (appelée \"la Société\" , \" Nous\"  ou \"Notre\"  le présent Contrat) fait référence à FB4cash."
          ]
        },
        "recognition": {
          "title": "Reconocimiento",
          "p": [
            "Ce sont les Termes et Conditions qui régissent l'utilisation de ce Service et l'accord qui opère entre Vous et la Société. Ces Termes et Conditions établissent les droits et obligations de tous les utilisateurs en ce qui concerne l'utilisation du Service.",
            "Votre accès et utilisation du Service sont conditionnés à votre acceptation et votre respect des présentes Conditions Générales. Ces Conditions Générales s'appliquent à tous les visiteurs, utilisateurs et autres personnes qui accèdent ou utilisent le Service.",
            "En accédant ou en utilisant le Service, vous acceptez d'être lié par ces termes et conditions. Si vous n'acceptez aucune partie de ces termes et conditions, vous ne pourrez pas accéder au Service.",
            "Vous déclarez avoir plus de 18 ans. La Société n'autorise pas les mineurs de moins de 18 ans à utiliser le Service.",
            "Votre accès et utilisation du Service sont également conditionnés à Votre acceptation et votre respect de la Politique de confidentialité de la Société. Notre Politique de confidentialité décrit Nos politiques et procédures concernant la collecte, l'utilisation et la divulgation de Vos informations personnelles lorsque Vous utilisez l'Application ou le Site Web et vous informe de vos droits à la vie privée et de la façon dont la loi vous protège. Veuillez lire attentivement notre politique de confidentialité avant d'utiliser notre service. "
          ]
        },
        "service_condition": {
          "title": "Conditions d'utilisation",
          "p": [
            "Le Propriétaire autorise la Société, à exercer exclusivement, le droit d'accès et de gestion du compte commercial uniquement et exclusivement pour la création de campagnes publicitaires liées au réseau social Facebook, pour une durée indéterminée, sauf si les parties, d'un commun accord, conviennent à une durée différente. ",
            "En vertu du présent contrat, la Société a le droit d'exercer pour son propre compte, pour le compte du Titulaire, les actes nécessaires à la poursuite de l'objet établi dans le contrat, c'est-à-dire pour la création, la préparation, l'exécution et le contrôle de campagnes publicitaires ou de communication. Actions sur Internet et les sites sociaux confiés par le Propriétaire. "
          ]
        },
        "privacy": {
          "title": "Confidentialité",
          "p": [
            "Nous respectons votre vie privée et ne partagerons jamais votre mot de passe ou toute autre information personnelle. Pendant le processus de configuration de Business Manager, nous utilisons une application sécurisée pour nous permettre de configurer vos comptes publicitaires, tout en protégeant vos informations personnelles."
          ]
        },
        "property_promise": {
          "title": "Promesse de propriété",
          "p": [
            "Le Propriétaire garantit et garantit qu'il est le propriétaire légal du Compte publicitaire et qu'il est la seule personne à y avoir accès. En outre, le Propriétaire garantit qu'il n'y a pas d'irrégularité dans la création ou l'acquisition du compte. En outre, le Propriétaire garantit qu'il n'y a pas de Besoins ou dépend de la capacité de faire de la publicité sur Facebook. "
          ]
        },
        "compensation": {
          "title": "Indemnisation",
          "p": [
            "Le propriétaire s'engage à indemniser FB4cash s'il a violé de quelque manière que ce soit la clause de promesse de propriété."
          ]
        },
        "payment": {
          "title": "Paiement",
          "p": [
            "FB4cash paiera au propriétaire les frais d'installation une fois que le premier examen aura été effectué et approuvé, et qu'un directeur commercial aura été configuré avec succès."
          ]
        },
        "payment_calendar": {
          "title": "Calendrier de paiement",
          "p": [
            "FB4cash paiera le propriétaire comme suit :",
            "Premier paiement directement après une configuration réussie et après comme suit :",
            "Les profils activés dans la première quinzaine du mois (2 premières semaines) seront payés dans la semaine du 15 du mois suivant",
            "Les profils activés dans la seconde quinzaine du mois (les 2 dernières semaines) seront payés dans la semaine de la dernière semaine du mois suivant.",
            "Si le dernier jour du mois tombe un week-end ou un jour férié, le paiement sera envoyé le jour ouvrable suivant.",
            "FB4cash ne paiera pas pour un profil Facebook où il n'a pas été possible de configurer correctement le Business Manager. FB4cash paiera le paiement mensuel pour un profil Facebook actif pendant un demi-mois ou plus pour le mois en question.",
            "Les paiements pour chaque référence qui aboutit à une configuration réussie sont payés à la fin du mois.",
            "FB4cash ne paiera pas pour un profil Facebook où il n'a pas été possible de configurer correctement le Business Manager."
          ]
        },
        "payment_method": {
          "title": "Mode de paiement",
          "p": [
            "FB4cash enverra les paiements par Paypal et virement bancaire.",
            "Pour être payé par banque, il est nécessaire d'envoyer une copie d'un document pour se conformer aux exigences de notre banque."
          ]
        },
        "rental_termination": {
          "title": "Résiliation de la location du compte",
          "p": [
            "La période de location prendra fin le jour où le Business Manager n'est plus utilisé.",
            "FB4cash, à sa seule discrétion, peut décider qu'il n'a plus besoin du compte et peut interrompre la période de location.",
            "La Location sera également annulée si le Business Manager est désactivé par le Propriétaire ou Facebook.",
            "Si le compte a été utilisé pendant 15 jours ou plus ce mois-là, FB4cash effectuera le paiement du paiement mensuel.",
            "La période de location prendra également fin en cas de violation substantielle des présentes Conditions."
          ]
        },
        "material_violation": {
          "title": "Vie matérielle",
          "p": [
            "En cas de violation substantielle, FB4cash ne sera pas responsable du paiement de paiements futurs.",
            "Connectez-vous au compte à partir de tout appareil qui n'a pas été utilisé avant le début de la période de location. Mettez en pause, arrêtez, modifiez ou interférez de quelque manière que ce soit avec les publicités FB4cash.",
            "Supprimer ou supprimer FB4cash Business Manager ou Administrator de la page Facebook.",
            "Supprimez ou supprimez le gestionnaire de compte FB4cash du rôle de gestionnaire de compte publicitaire. Utilisation du mode de paiement FB4cash à des fins autres que le paiement des annonces créées par FB4cash. Autorisez toute autre personne ou entreprise à accéder ou à utiliser le compte publicitaire. ",
            "Connectez-vous à Facebook avec un ordinateur de bureau ou un ordinateur portable à partir d'un nouvel emplacement auquel vous ne vous étiez pas connecté avant la période de location.",
            "Connectez-vous à Business Manager pour quelque raison que ce soit."
          ]
        },
        "limited_liability": {
          "title": "Limitation de responsabilité",
          "p": [
            "Le Titulaire reconnaît que la Société n'est pas responsable des incidents que le compte pourrait subir pour des raisons indépendantes de sa volonté et de son action. Le Titulaire déclare connaître les risques, dangers, ainsi que toute autre éventualité et/ou incident que l'exposition entraîne. et l'utilisation d'un profil personnel et/ou professionnel dans un Réseau social qui fonctionne via Internet ; de même, il renonce à toute réclamation de procédure administrative, pénale, ainsi qu'à toute indemnisation.",
            "Nonobstant les dommages que vous pourriez subir, la responsabilité totale de la Société et de l'un de ses fournisseurs en vertu de toute disposition des présentes Conditions et votre recours exclusif pour tout ce qui précède sera limité au montant réellement payé par Vous via le Service. ",
            "Dans toute la mesure permise par la loi applicable, en aucun cas la Société ou ses fournisseurs ne pourront être tenus responsables de tout dommage spécial, accessoire, indirect ou consécutif (y compris, mais sans s'y limiter, les dommages pour manque à gagner, perte de données ou d'autres informations , en raison d'une interruption d'activité, d'une blessure corporelle, d'une perte de confidentialité résultant de ou de quelque manière que ce soit liée à l'utilisation ou à l'incapacité d'utiliser le Service, un logiciel tiers et/ou du matériel tiers utilisé avec le Service, ou autrement en relation avec tout disposition des présentes Conditions), même si la Société ou tout prestataire a été informé de la possibilité de tels dommages et même si le recours ne remplit pas son objectif essentiel. ",
            "Certains États n'autorisent pas l'exclusion des garanties implicites ou la limitation de responsabilité pour les dommages accessoires ou indirects, ce qui signifie que certaines des limitations ci-dessus peuvent ne pas s'appliquer. Dans ces États, la responsabilité de chaque partie sera limitée dans toute la mesure permise. Par la loi."
          ]
        },
        "disclaimer": {
          "title": "Limitation de responsabilité",
          "p": [
            "Le Service vous est fourni \"TEL QUEL\" et \"TEL QUE DISPONIBLE\" avec tous les défauts et défauts sans garantie d'aucune sorte. Dans la mesure maximale permise par la loi applicable, la Société, en son propre nom et au nom de ses Affiliés et ses concédants de licence et fournisseurs de services respectifs, décline expressément toute garantie, qu'elle soit expresse, implicite, légale ou autre, concernant le Service, y compris toutes les garanties implicites de qualité marchande, d'adéquation à un usage particulier, de titre et de non-contrefaçon, et les garanties qui peuvent découlent du cours de la transaction, du cours de la performance, de l'utilisation ou des pratiques commerciales. Sans limitation à ce qui précède, la Société ne donne aucune garantie ni aucun engagement, et ne fait aucune déclaration d'aucune sorte que le Service répondra à Vos exigences, réalisera les objectifs résultats, être compatible ou fonctionner avec tout autre logiciel, application, système ou service, fonctionner sans interruption, se conformer aux es normes de performance ou de fiabilité ou d'être exempt d'erreurs ou que toute erreur ou défaut peut ou sera corrigé. ",
            "Nonobstant ce qui précède, ni la Société ni aucun de ses fournisseurs ne fait de déclaration ou de garantie de quelque nature que ce soit, expresse ou implicite : (i) concernant le fonctionnement ou la disponibilité du Service, ou les informations, le contenu et les matériaux ou produits qui y sont inclus ; (ii) que le Service sera ininterrompu ou sans erreur ; (iii) concernant l'exactitude, la fiabilité ou la validité de toute information ou contenu fourni par le biais du Service ; ou (iv) que le Service, ses serveurs, son contenu ou les e-mails envoyés de ou au nom de la Société sont exempts de virus, scripts, chevaux de Troie, vers, logiciels malveillants, bombes à retardement ou autres composants nuisibles. ",
            "Certaines juridictions n'autorisent pas l'exclusion de certains types de garanties ou de limitations sur les droits légaux applicables d'un consommateur, de sorte que certaines ou toutes les exclusions et limitations ci-dessus peuvent ne pas s'appliquer à vous. Mais dans un tel cas, les exclusions et limitations énoncées dans cette section sera appliquée dans toute la mesure requise par la loi applicable. "
          ]
        },
        "dispute_resolution": {
          "title": "Résolution des litiges",
          "p": [
            "Si vous rencontrez un problème ou un litige concernant le Service, vous acceptez d'abord d'essayer de résoudre le litige de manière informelle en contactant la Société.",
            "Pour les utilisateurs de l'Union européenne (UE).",
            "Si vous êtes un consommateur de l'Union européenne, vous bénéficierez des dispositions impératives de la loi du pays dans lequel vous résidez."
          ]
        },
        "severability_saiver": {
          "title": "Divisibilité et renonciation",
          "p": [
            {
              "tag": "je",
              "message": "Divisibilité"
            },
            {
              "tag": "p",
              "message": "Si une disposition des présentes Conditions est jugée inapplicable ou invalide, cette disposition sera modifiée et interprétée pour atteindre les objectifs de cette disposition dans toute la mesure du possible en vertu de la loi applicable et les dispositions restantes resteront pleinement en vigueur et effet. "
            },
            {
              "tag": "je",
              "message": "Démission"
            },
            {
              "tag": "p",
              "message": "Sauf comme prévu dans les présentes, le défaut d'exercer un droit ou d'exiger le respect d'une obligation en vertu des présentes Conditions n'affectera pas la capacité d'une partie à exercer ledit droit ou à exiger un tel respect à tout moment ultérieur. , ni une renonciation à un défaut constituent une renonciation à tout défaut ultérieur."
            }
          ]
        },
        "interpretation": {
          "title": "Interprétation de la traduction",
          "p": [
            "Ces Conditions générales peuvent avoir été traduites si nous les avons mises à votre disposition sur notre Service. Vous acceptez que le texte anglais original prévaudra en cas de litige. Vous acceptez que le texte anglais original prévaudra en cas de une dispute."
          ]
        },
        "change_terms": {
          "title": "Modifications des présentes conditions générales",
          "p": [
            "Nous nous réservons le droit, à notre seule discrétion, de modifier ou de remplacer les présentes conditions à tout moment. Si une révision est importante, nous déploierons des efforts raisonnables pour fournir un préavis d'au moins 30 jours avant l'entrée en vigueur des nouvelles conditions. le changement sera déterminé à notre seule discrétion. ",
            "En continuant à accéder ou à utiliser notre service après l'entrée en vigueur de ces révisions, vous acceptez d'être lié par les conditions révisées. Si vous n'acceptez pas les nouvelles conditions, en tout ou en partie, veuillez cesser d'utiliser le site Web et le Service. "
          ]
        },
        "contact": {
          "title": "Contactez-nous",
          "p": ["Si vous avez des questions sur les présentes conditions générales, vous pouvez nous contacter"]
        }
      }
    },
    "step_five": {
      "p_1": {
        "0": "Félicitations pour votre inscription.",
        "1": "Le processus d'inscription n'est pas complètement terminé. Un e-mail de confirmation a été envoyé à votre adresse e-mail",
        "2": "Un email de confirmation a également été envoyé à votre email Paypal"
      },
      "p_2": {
        "0": "Si vous n'avez pas reçu l'e-mail de confirmation d'inscription, cliquez ici"
      },
      "email_confirmation": "L'e-mail a déjà été envoyé."
    }
  },
  "terms_conditions": {
    "title": "TERMES ET CONDITIONS",
    "intro": {
      "title": "CONDITIONS GENERALES DE LOCATION DES PUBLICITES FACEBOOK",
      "p": [
        "Les conditions générales suivantes s'appliquent à la location de votre profil Facebook et avec votre consentement, vous acceptez d'être lié de cette manière."
      ]
    },
    "definitions": {
      "title": "Definiciones",
      "p": [
        "Aux fins des présentes conditions générales :",
        "\"Location\" de la location de votre profil Facebook auquel s'appliquent les présentes Conditions Générales d'Utilisation.",
        "\"FB4cash\" , ce site Web, leurs agents, sous-traitants, directeurs et employés respectifs.",
        "\"Propriétaire\" est la personne qui a fourni le profil Facebook qui est loué.",
        "\"Paiement mensuel\" est le montant payé au titulaire du compte à la fin de chaque mois d'utilisation de son compte.",
        "\"Commission de parrainage\" est le montant payé à quelqu'un pour avoir recommandé un autre propriétaire de profil Facebook pour mener à une configuration réussie de Business Manager.",
        "\"profil Facebook\" est l'accès au Business Manager qui est loué.",
        "\"Business Manager\" est un outil Facebook qui permet d'organiser et de gérer vos comptes publicitaires de manière totalement indépendante de votre profil Facebook.",
        "\"Business Manager Administrator\" la personne qui gère activement le Business Manager pour le compte de FB4cash et qui sera ajoutée pour surveiller les comptes publicitaires.",
        "\"Compte publicitaire\" est le compte publicitaire Facebook qui est configuré dans Business Manager.",
        "\"Paramètres du Business Manager\" le processus de configuration du Facebook Business Manager à louer.",
        "\"Page Facebook\" la page Facebook créée avec le compte du Propriétaire.",
        "\"Publicité\" les publicités créées par FB4cash dans le compte du Propriétaire.",
        "\"Commission de configuration\" est le montant payé au titulaire du compte pour une configuration correcte du Business Manager.",
        "\"Service de médias sociaux tiers\"  désigne tout service ou contenu (y compris les données, informations, produits ou services) fourni par un tiers qui peut être affiché, inclus ou mis à disposition par le Service. ",
        "\"Site Web\"  désigne Mon site, accessible depuis FB4cash.com ",
        "\"Vous ou Propriétaire\" désigne la personne qui a fourni le compte publicitaire Facebook en cours de location et, en tout état de cause, la personne accédant ou utilisant le Service, ou la société ou autre entité juridique au nom de laquelle ladite personne accède ou utilise le Service, selon le cas. ",
        "\"Société\" (appelée \"la Société\" , \" Nous\"  ou \"Notre\"  le présent Contrat) fait référence à FB4cash."
      ]
    },
    "recognition": {
      "title": "Reconocimiento",
      "p": [
        "Ce sont les Termes et Conditions qui régissent l'utilisation de ce Service et l'accord qui opère entre Vous et la Société. Ces Termes et Conditions établissent les droits et obligations de tous les utilisateurs en ce qui concerne l'utilisation du Service.",
        "Votre accès et utilisation du Service sont conditionnés à votre acceptation et votre respect des présentes Conditions Générales. Ces Conditions Générales s'appliquent à tous les visiteurs, utilisateurs et autres personnes qui accèdent ou utilisent le Service.",
        "En accédant ou en utilisant le Service, vous acceptez d'être lié par ces termes et conditions. Si vous n'acceptez aucune partie de ces termes et conditions, vous ne pourrez pas accéder au Service.",
        "Vous déclarez avoir plus de 18 ans. La Société n'autorise pas les mineurs de moins de 18 ans à utiliser le Service.",
        "Votre accès et utilisation du Service sont également conditionnés à Votre acceptation et votre respect de la Politique de confidentialité de la Société. Notre Politique de confidentialité décrit Nos politiques et procédures concernant la collecte, l'utilisation et la divulgation de Vos informations personnelles lorsque Vous utilisez l'Application ou le Site Web et vous informe de vos droits à la vie privée et de la façon dont la loi vous protège. Veuillez lire attentivement notre politique de confidentialité avant d'utiliser notre service. "
      ]
    },
    "service_condition": {
      "title": "Conditions d'utilisation",
      "p": [
        "Le Propriétaire autorise la Société, à exercer exclusivement, le droit d'accès et de gestion du compte commercial uniquement et exclusivement pour la création de campagnes publicitaires liées au réseau social Facebook, pour une durée indéterminée, sauf si les parties, d'un commun accord, conviennent à une durée différente. ",
        "En vertu du présent contrat, la Société a le droit d'exercer pour son propre compte, pour le compte du Titulaire, les actes nécessaires à la poursuite de l'objet établi dans le contrat, c'est-à-dire pour la création, la préparation, l'exécution et le contrôle de campagnes publicitaires ou de communication. Actions sur Internet et les sites sociaux confiés par le Propriétaire. "
      ]
    },
    "privacy": {
      "title": "Confidentialité",
      "p": [
        "Nous respectons votre vie privée et ne partagerons jamais votre mot de passe ou toute autre information personnelle. Pendant le processus de configuration de Business Manager, nous utilisons une application sécurisée pour nous permettre de configurer vos comptes publicitaires, tout en protégeant vos informations personnelles."
      ]
    },
    "property_promise": {
      "title": "Promesse de propriété",
      "p": [
        "Le Propriétaire garantit et garantit qu'il est le propriétaire légal du Compte publicitaire et qu'il est la seule personne à y avoir accès. En outre, le Propriétaire garantit qu'il n'y a pas d'irrégularité dans la création ou l'acquisition du compte. En outre, le Propriétaire garantit qu'il n'y a pas de Besoins ou dépend de la capacité de faire de la publicité sur Facebook. "
      ]
    },
    "compensation": {
      "title": "Indemnisation",
      "p": [
        "Le propriétaire s'engage à indemniser FB4cash s'il a violé de quelque manière que ce soit la clause de promesse de propriété."
      ]
    },
    "payment": {
      "title": "Paiement",
      "p": [
        "FB4cash paiera au propriétaire les frais d'installation une fois que le premier examen aura été effectué et approuvé, et qu'un directeur commercial aura été configuré avec succès."
      ]
    },
    "payment_calendar": {
      "title": "Calendrier de paiement",
      "p": [
        "FB4cash paiera le propriétaire comme suit :",
        "Premier paiement directement après une configuration réussie et après comme suit :",
        "Les profils activés dans la première quinzaine du mois (2 premières semaines) seront payés dans la semaine du 15 du mois suivant",
        "Les profils activés dans la seconde quinzaine du mois (les 2 dernières semaines) seront payés dans la semaine de la dernière semaine du mois suivant.",
        "Si le dernier jour du mois tombe un week-end ou un jour férié, le paiement sera envoyé le jour ouvrable suivant.",
        "FB4cash ne paiera pas pour un profil Facebook où il n'a pas été possible de configurer correctement le Business Manager. FB4cash paiera le paiement mensuel pour un profil Facebook actif pendant un demi-mois ou plus pour le mois en question.",
        "Les paiements pour chaque référence qui aboutit à une configuration réussie sont payés à la fin du mois.",
        "FB4cash ne paiera pas pour un profil Facebook où il n'a pas été possible de configurer correctement le Business Manager."
      ]
    },
    "payment_method": {
      "title": "Mode de paiement",
      "p": [
        "FB4cash enverra les paiements par Paypal et virement bancaire.",
        "Pour être payé par banque, il est nécessaire d'envoyer une copie d'un document pour se conformer aux exigences de notre banque."
      ]
    },
    "rental_termination": {
      "title": "Résiliation de la location du compte",
      "p": [
        "La période de location prendra fin le jour où le Business Manager n'est plus utilisé.",
        "FB4cash, à sa seule discrétion, peut décider qu'il n'a plus besoin du compte et peut interrompre la période de location.",
        "La Location sera également annulée si le Business Manager est désactivé par le Propriétaire ou Facebook.",
        "Si le compte a été utilisé pendant 15 jours ou plus ce mois-là, FB4cash effectuera le paiement du paiement mensuel.",
        "La période de location prendra également fin en cas de violation substantielle des présentes Conditions."
      ]
    },
    "material_violation": {
      "title": "Vie matérielle",
      "p": [
        "En cas de violation substantielle, FB4cash ne sera pas responsable du paiement de paiements futurs.",
        "Connectez-vous au compte à partir de tout appareil qui n'a pas été utilisé avant le début de la période de location. Mettez en pause, arrêtez, modifiez ou interférez de quelque manière que ce soit avec les publicités FB4cash.",
        "Supprimer ou supprimer FB4cash Business Manager ou Administrator de la page Facebook.",
        "Supprimez ou supprimez le gestionnaire de compte FB4cash du rôle de gestionnaire de compte publicitaire. Utilisation du mode de paiement FB4cash à des fins autres que le paiement des annonces créées par FB4cash. Autorisez toute autre personne ou entreprise à accéder ou à utiliser le compte publicitaire. ",
        "Connectez-vous à Facebook avec un ordinateur de bureau ou un ordinateur portable à partir d'un nouvel emplacement auquel vous ne vous étiez pas connecté avant la période de location.",
        "Connectez-vous à Business Manager pour quelque raison que ce soit."
      ]
    },
    "limited_liability": {
      "title": "Limitation de responsabilité",
      "p": [
        "Le Titulaire reconnaît que la Société n'est pas responsable des incidents que le compte pourrait subir pour des raisons indépendantes de sa volonté et de son action. Le Titulaire déclare connaître les risques, dangers, ainsi que toute autre éventualité et/ou incident que l'exposition entraîne. et l'utilisation d'un profil personnel et/ou professionnel dans un Réseau social qui fonctionne via Internet ; de même, il renonce à toute réclamation de procédure administrative, pénale, ainsi qu'à toute indemnisation.",
        "Nonobstant les dommages que vous pourriez subir, la responsabilité totale de la Société et de l'un de ses fournisseurs en vertu de toute disposition des présentes Conditions et votre recours exclusif pour tout ce qui précède sera limité au montant réellement payé par Vous via le Service. ",
        "Dans toute la mesure permise par la loi applicable, en aucun cas la Société ou ses fournisseurs ne pourront être tenus responsables de tout dommage spécial, accessoire, indirect ou consécutif (y compris, mais sans s'y limiter, les dommages pour manque à gagner, perte de données ou d'autres informations , en raison d'une interruption d'activité, d'une blessure corporelle, d'une perte de confidentialité résultant de ou de quelque manière que ce soit liée à l'utilisation ou à l'incapacité d'utiliser le Service, un logiciel tiers et/ou du matériel tiers utilisé avec le Service, ou autrement en relation avec tout disposition des présentes Conditions), même si la Société ou tout prestataire a été informé de la possibilité de tels dommages et même si le recours ne remplit pas son objectif essentiel. ",
        "Certains États n'autorisent pas l'exclusion des garanties implicites ou la limitation de responsabilité pour les dommages accessoires ou indirects, ce qui signifie que certaines des limitations ci-dessus peuvent ne pas s'appliquer. Dans ces États, la responsabilité de chaque partie sera limitée dans toute la mesure permise. Par la loi."
      ]
    },
    "disclaimer": {
      "title": "Limitation de responsabilité",
      "p": [
        "Le Service vous est fourni \"TEL QUEL\" et \"TEL QUE DISPONIBLE\" avec tous les défauts et défauts sans garantie d'aucune sorte. Dans la mesure maximale permise par la loi applicable, la Société, en son propre nom et au nom de ses Affiliés et ses concédants de licence et fournisseurs de services respectifs, décline expressément toute garantie, qu'elle soit expresse, implicite, légale ou autre, concernant le Service, y compris toutes les garanties implicites de qualité marchande, d'adéquation à un usage particulier, de titre et de non-contrefaçon, et les garanties qui peuvent découlent du cours de la transaction, du cours de la performance, de l'utilisation ou des pratiques commerciales. Sans limitation à ce qui précède, la Société ne donne aucune garantie ni aucun engagement, et ne fait aucune déclaration d'aucune sorte que le Service répondra à Vos exigences, réalisera les objectifs résultats, être compatible ou fonctionner avec tout autre logiciel, application, système ou service, fonctionner sans interruption, se conformer aux es normes de performance ou de fiabilité ou d'être exempt d'erreurs ou que toute erreur ou défaut peut ou sera corrigé. ",
        "Nonobstant ce qui précède, ni la Société ni aucun de ses fournisseurs ne fait de déclaration ou de garantie de quelque nature que ce soit, expresse ou implicite : (i) concernant le fonctionnement ou la disponibilité du Service, ou les informations, le contenu et les matériaux ou produits qui y sont inclus ; (ii) que le Service sera ininterrompu ou sans erreur ; (iii) concernant l'exactitude, la fiabilité ou la validité de toute information ou contenu fourni par le biais du Service ; ou (iv) que le Service, ses serveurs, son contenu ou les e-mails envoyés de ou au nom de la Société sont exempts de virus, scripts, chevaux de Troie, vers, logiciels malveillants, bombes à retardement ou autres composants nuisibles. ",
        "Certaines juridictions n'autorisent pas l'exclusion de certains types de garanties ou de limitations sur les droits légaux applicables d'un consommateur, de sorte que certaines ou toutes les exclusions et limitations ci-dessus peuvent ne pas s'appliquer à vous. Mais dans un tel cas, les exclusions et limitations énoncées dans cette section sera appliquée dans toute la mesure requise par la loi applicable. "
      ]
    },
    "dispute_resolution": {
      "title": "Résolution des litiges",
      "p": [
        "Si vous rencontrez un problème ou un litige concernant le Service, vous acceptez d'abord d'essayer de résoudre le litige de manière informelle en contactant la Société.",
        "Pour les utilisateurs de l'Union européenne (UE).",
        "Si vous êtes un consommateur de l'Union européenne, vous bénéficierez des dispositions impératives de la loi du pays dans lequel vous résidez."
      ]
    },
    "severability_saiver": {
      "title": "Divisibilité et renonciation",
      "p": [
        {
          "tag": "je",
          "message": "Divisibilité"
        },
        {
          "tag": "p",
          "message": "Si une disposition des présentes Conditions est jugée inapplicable ou invalide, cette disposition sera modifiée et interprétée pour atteindre les objectifs de cette disposition dans toute la mesure du possible en vertu de la loi applicable et les dispositions restantes resteront pleinement en vigueur et effet. "
        },
        {
          "tag": "je",
          "message": "Démission"
        },
        {
          "tag": "p",
          "message": "Sauf comme prévu dans les présentes, le défaut d'exercer un droit ou d'exiger le respect d'une obligation en vertu des présentes Conditions n'affectera pas la capacité d'une partie à exercer ledit droit ou à exiger un tel respect à tout moment ultérieur. , ni une renonciation à un défaut constituent une renonciation à tout défaut ultérieur."
        }
      ]
    },
    "interpretation": {
      "title": "Interprétation de la traduction",
      "p": [
        "Ces Conditions générales peuvent avoir été traduites si nous les avons mises à votre disposition sur notre Service. Vous acceptez que le texte anglais original prévaudra en cas de litige. Vous acceptez que le texte anglais original prévaudra en cas de une dispute."
      ]
    },
    "change_terms": {
      "title": "Modifications des présentes conditions générales",
      "p": [
        "Nous nous réservons le droit, à notre seule discrétion, de modifier ou de remplacer les présentes conditions à tout moment. Si une révision est importante, nous déploierons des efforts raisonnables pour fournir un préavis d'au moins 30 jours avant l'entrée en vigueur des nouvelles conditions. le changement sera déterminé à notre seule discrétion. ",
        "En continuant à accéder ou à utiliser notre service après l'entrée en vigueur de ces révisions, vous acceptez d'être lié par les conditions révisées. Si vous n'acceptez pas les nouvelles conditions, en tout ou en partie, veuillez cesser d'utiliser le site Web et le Service. "
      ]
    },
    "contact": {
      "title": "Contactez-nous",
      "p": ["Si vous avez des questions sur les présentes conditions générales, vous pouvez nous contacter"]
    }
  },
  "referral_program": {
    "title": "Devenir un référent",
    "info": {
      "0": "Inscrivez-vous ici",
      "1": "augmenter sérieusement vos revenus et obtenir",
      "2": "5 dollars ",
      "3": "par référencement"
    },
    "list": {
      "p_1": {
        "0": "C'est très simple, il vous suffit de partager le lien de notre page avec vos amis ou connaissances et de vous assurer que dans le formulaire d'inscription ils ajoutent votre code de référence dans la case",
        "1": "\"Si vous avez une référence, ajoutez votre code ici.\""
      },
      "p_2": {
        "0": "Pour obtenir votre code",
        "1": "suivez ce lien",
        "2": "et complétez le",
        "3": "forme",
        "4": ". Dans lequel vous pouvez demander un code personnalisé, notre équipe confirmera sous peu l'enregistrement de votre nouveau code dans notre système."
      },
      "p_3": {
        "0": "Si votre profil n'a pas été éligible pour vous inscrire chez nous, ne vous inquiétez pas, vous pouvez toujours gagner de l'argent en nous présentant des amis ou des connaissances, inscrivez-vous simplement à",
        "1": "la forme suivante",
        "2": "et notre équipe confirmera votre inscription."
      },
      "p_4": {
        "0": "Le paiement des filleuls s'effectue toujours à la fin du mois, notre équipe vous contactera pour confirmer le nombre de filleuls enregistrés par vos soins et effectuer le règlement correspondant."
      },
      "p_5": {
        "0": "Important!",
        "1": "Assurez-vous que vos filleuls utilisent toujours votre numéro de code lorsque vous remplissez le formulaire, afin de savoir qu'il s'agit de vos filleuls et que nous pourrons générer votre prochain paiement."
      }
    },
    "register_btn": "Inscrivez-vous ici",
    "tiny": "Pour chaque personne qui enregistre son profil chez nous et est valide"
  },
  "faq": {
    "title": "Foire aux questions",
    "questions": [
      {
        "question": "Pourquoi ne créons-nous pas nos propres profils ?",
        "answer": [
          "Nous n'utilisons que votre compte publicitaire FB, qui a une connexion distincte de votre profil FB normal."
        ]
      },
      {
        "question": "Comment puis-je savoir que mon profil ne sera pas publié et que mes informations ne seront pas partagées ?",
        "answer": [
          "Nous n'utilisons que votre compte publicitaire FB, qui a une connexion distincte de votre profil FB normal.",
          "Facebook est une personne morale protégée, qui protège l'activité et les droits de ses utilisateurs. Par conséquent, il existe une séparation claire entre votre compte personnel et celui de l'entreprise (publicité).",
          "Vous pouvez donc être sûr que vos amis ne recevront pas de spam ou ne verront pas vos annonces ou activités publicitaires."
        ]
      },
      {
        "question": "Est-ce une arnaque ? Est-ce que je serai victime d'une arnaque ?",
        "answer": [
          "Non, ce n'est pas une arnaque et nous ne vous arnaquerons pas. Nous sommes des annonceurs en ligne qui utilisent des comptes Facebook pour créer des publicités payantes. Facebook limite le nombre de comptes publicitaires que chaque utilisateur reçoit. Comme il s'agit de notre principale activité commerciale, nous sommes cherchant à acquérir le plus grand nombre de comptes pour pouvoir diffuser plus de publicités. Nous connectons la carte de crédit de notre propre entreprise au compte et tous les paiements pour la publicité Facebook passeront par celui-ci. Vous ne courez aucun risque. "
        ]
      },
      {
        "question": "Est-ce qu'on enfreint les règles ?",
        "answer": [
          "Non. Vendre votre profil est contraire à la politique de Facebook. Nous n'achetons pas de profils, nous les louons simplement pour accéder et utiliser des comptes publicitaires qui ne sont pas utilisés."
        ]
      }
    ],
    "account_secure": {
      "title": "Votre compte est en sécurité, sachez que :",
      "list": [
        "Nous utilisons votre profil uniquement pour nous connecter à Facebook Business Manager, (https://business.facebook.com/) qui est complètement séparé de votre profil. La plupart des utilisateurs ne savent même pas qu'il existe.",
        "Vous pouvez continuer à utiliser votre compte pendant que nous testons et diffusons des annonces.",
        "Personne ne saura que les annonces sont diffusées et vos amis ne verront jamais rien (à moins que vous ne leur disiez et leur montriez vos nouveaux revenus)",
        "Rien ne sera jamais affiché sur votre mur.",
        "Nous ne regardons jamais votre profil personnel, vos messages ou toute autre activité, nous n'utilisons que le compte professionnel que nous avons créé.",
        "Nous ne vendrons, ne transférerons ou ne publierons jamais vos informations personnelles."
      ]
    }
  },
  "contact": {
    "form": {
      "title": "Laissez-nous un message",
      "name": "Votre nom",
      "name_error_required": "Veuillez entrer votre nom",
      "email": "Votre email",
      "email_error_required": "Veuillez entrer votre email",
      "email_error_pattern": "Veuillez enregistrer un email valide",
      "message": "Votre message",
      "message_error_required": "Veuillez écrire un message",
      "send_button": "Envoyer",
      "email_sent": "L'email a été envoyé"
    },
    "side": {
      "title": "Contactez-nous",
      "info": [
        "Comment pouvons-nous vous aider ? Avez-vous besoin d'aide pour vos paiements ?",
        "Pour toute question relative aux paiements ou à votre compte, veuillez contacter le responsable local de votre région.",
        "Vous pouvez également poser des questions dans notre groupe Telegram,"
      ],
      "join_button": "Rejoindre le groupe"
    }
  },
  "login": {
    "home_link": "Accueil",
    "title": "Connexion",
    "email": "E-mail",
    "email_error_required": "Veuillez remplir ce champ",
    "email_error_min": "Minimum 6 caractères",
    "email_error_pattern": "Veuillez entrer un email valide",
    "password": "Mot de passe",
    "password_error_required": "Veuillez remplir ce champ",
    "password_error_min": "Minimum 8 caractères",
    "password_error_max": "Maximum 15 caractères",
    "email_verified_error": "Votre compte n'est pas vérifié. Cliquez ici pour recevoir un nouvel e-mail de confirmation",
    "email_confirmation_sent_error": "L'email a déjà été envoyé",
    "no_account": "Vous n'avez pas d'utilisateur ? Inscrivez-vous ici",
    "forgot_password": "Vous ne vous souvenez pas de votre mot de passe ? Cliquez ici",
    "login_button": "Démarrer la session"
  },
  "reset_password": {
    "login_link": "Connexion",
    "title": "Changer le mot de passe",
    "password": "Mot de passe",
    "password_error_required": "Veuillez remplir ce champ",
    "password_error_min": "Minimum 6 caractères",
    "password_confirmation": "Confirmer le mot de passe",
    "password_confirmation_error_required": "Veuillez remplir ce champ",
    "password_confirmation_error_same": "Les mots de passe ne correspondent pas",
    "reset_confirmation_message": "Votre mot de passe a été modifié",
    "reset_password_confirmation": "L'URL pour réinitialiser votre mot de passe est incorrecte ou a expiré",
    "submit_button": "Modifier le mot de passe",
    "submit_button_waiting": "En attente"
  },
  "confirmation": {
    "paypal": {
      "page_title": "Confirmation par e-mail PayPal",
      "message": "Votre email PayPal est en cours de vérification",
      "confirmation_message": "Votre email Paypal est déjà vérifié",
      "error": "Un problème est survenu, essayez d'actualiser la page ou renvoyez l'e-mail de confirmation"
    },
    "email": {
      "page_title": "Email de confirmation",
      "message": "Votre email est en cours de vérification",
      "confirmation_message": "Votre email est déjà vérifié",
      "error": "Un problème est survenu, essayez d'actualiser la page ou renvoyez l'e-mail de confirmation"
    }
  },
  "forgot_password": {
    "login_link": "Connexion",
    "title": "Réinitialiser le mot de passe",
    "e-mail": "E-mail",
    "email_error_required": "Veuillez remplir ce champ",
    "email_error_min": "Minimum 8 caractères",
    "email_sent": "L'email a été envoyé",
    "submit_button": "Envoyer un e-mail",
    "submit_button_waiting": "En attente"
  },
  "no_valid": {
    "page_title": "Non valable",
    "p_1": {
      "0": "Désolé. Votre profil Facebook n'est pas un candidat valide pour notre programme de location."
    },
    "p_2": {
      "0": "Mais ne vous inquiétez pas, vous avez toujours la possibilité de gagner de l'argent avec nous.",
      "1": "Cliquez ici",
      "2": "et commencez à gagner de l'argent pour chaque ami qui nous présente et nous rejoint."
    }
  },
  "not_found": "Page non trouvée",
  "loading": "Mise en charge . . .",
  "navbar": {
    "home": "Début",
    "how_it_works": "Comment ça marche",
    "referral_program": "Programme de parrainage",
    "FAQ": "FAQ",
    "contact": "Contact",
    "join_now": "Inscrivez-vous maintenant",
    "login": "Connexion"
  },
  "footer": {
    "contact": "Contact",
    "terms_conditions": "Conditions générales d'utilisation",
    "copyright": {
      "0": "Droits d'auteur",
      "1": "Tous droits réservés"
    },
    "detach": "Ce site ne fait pas partie de Facebook ou de Facebook Inc. De plus, ce site n'est en aucun cas approuvé par Facebook. Facebook est une marque déposée de Facebook Inc."
  },
  "dashboard_navbar": {
    "payments": "Paiements",
    "referrals": "Références",
    "profile": "Profil",
    "users": "Utilisateurs",
    "orders": "Commandes"
  },
  "dashboard_profile": {
    "hi": "Bonjour",
    "logout": "Fermer la session"
  },
  "payments": {
    "paypal_email_verified": {
      "0": "Votre email PayPal n'a pas été vérifié. S'il vous plaît,",
      "1": "CLIQUEZ ICI",
      "2": "pour envoyer un e-mail de confirmation."
    },
    "email_sent": {
      "0": "Un e-mail a été envoyé à votre adresse e-mail Paypal. Consultez-le et vérifiez votre compte Paypal. Si vous n'avez pas reçu le message",
      "1": "CLIQUEZ ICI."
    },
    "title": "Paiements",
    "concept": "Concept",
    "name:": "Nom",
    "user": "Utilisateur",
    "payment_method": "Mode de paiement",
    "payment_date": "Date de paiement",
    "statut": "Statut",
    "amount": "Montant"
  },
  "referrals": {
    "title": "Parrainages",
    "name": "Nom",
    "email": "E-mail",
    "creation_date": "Date de création",
    "status": "Statut",
    "observation": "Observation",
    "update": "Mettre à jour",
    "accept": "Accepter",
    "cancel": "Annuler"
  },
  "profile": {
    "profile": {
      "title": "Profile",
      "first_name": "nom",
      "last_name": "Noms de famille",
      "email": "E-mail",
      "birthday": "Date de naissance",
      "phone": "Téléphone",
      "referral_code": "Code de parrainage",
      "referral_link": "Lien de parrainage",
      "status": "Statut",
      "payment_method": "Mode de paiement",
      "paypal_email": "Email Paypal",
      "holder_name": "Nom du titulaire",
      "bank_agency": "Agence bancaire",
      "bank_account": "Compte bancaire"
    },
    "configuration": {
      "title": "Paramètres",
      "forgot_password_link": "Réinitialiser le mot de passe",
      "paypal_email_verified": "Confirmer l'e-mail de Paypal",
      "paypal_email_sent": {
        "0": "Un e-mail a été envoyé à",
        "1": "Vérifiez votre email et confirmez votre email Paypal"
      },
      "change_paypal_email": "Modifier l'e-mail PayPal"
    }
  },
  "users": {
    "title": "Utilisateurs",
    "name": "Nom",
    "status": "Statut",
    "user_type": "Type d'utilisateur",
    "email": "E-mail",
    "country": "Pays",
    "phone": "Téléphone",
    "user_row": {
      "payments": "Paiements",
      "more_information": "Plus d'informations",
      "address": "adresse",
      "city": "Ville",
      "birthday": "Date de naissance",
      "creation_date": "Date de création",
      "ip": "IP",
      "payment_method": "Mode de paiement",
      "paypal_email": "Email Paypal",
      "holder_name": "Nom du titulaire",
      "bank_account_code": "Code de compte bancaire",
      "bank_agency": "Agence bancaire",
      "referral": "Référence",
      "old_referral_code": "Ancien code de parrainage",
      "referral_code": "Code de parrainage",
      "zip_code": "Code postal"
    },
    "payments": {
      "concept": "Concept",
      "payment_method": "Mode de paiement",
      "payment_date": "Date de paiement",
      "statut": "Statut",
      "montant": "Montant"
    }
  },
  "orders": {
    "title": "Commandes",
    "create_order_button": "Créer une commande",
    "concept": "Concept",
    "status": "Statut",
    "creation_date": "Date de création",
    "payments": "Paiements",
    "update": "Mettre à jour",
    "update_button": "Mettre à jour la commande",
    "approve_button": "Approuver",
    "reject_button": "Rejeter",
    "cancel_button": "Annuler",
    "create_order": {
      "title": "Créer une commande",
      "create_order_button": "Créer une commande",
      "name": "Nom",
      "email": "E-mail",
      "payment_method": "Mode de paiement",
      "concept": "Concept",
      "montant": "Montant",
      "confirm_order_button": "Confirmer la commande"
    },
    "payment_table": {
      "name": "nom",
      "concept": "Concept",
      "payment_method": "Mode de paiement",
      "payment_date": "Date de paiement",
      "status": "Statut",
      "amount": "Montant"
    }
  },
  "actions": {
    "title": "Actions",
    "create_action_button": "Créer une action",
    "action": "Action",
    "creation_date": "Date de création",
    "status": "Statut",
    "target": "Cible",
    "details": "Détails",
    "user_row": {
      "details": "Détails",
      "name": "Nom",
      "action": "Action",
      "email": "E-mail"
    },
    "create_action": {
      "title": "Créer une action",
      "create_action_button": "Créer une action"
    },
    "change_user_status": {
      "none": "Aucun",
      "first_name": "Nom",
      "last_name": "Noms de famille",
      "email": "E-mail",
      "status": "Statut",
      "referral_code": "Code de parrainage",
      "filter": "Filtre",
      "name": "Nom",
      "users_selected": "Utilisateurs sélectionnés",
      "show_selected": "Afficher la sélection",
      "hide_selected": "Masquer la sélection",
      "send": "Envoyer",
      "observation": "observation"
    }
  },

  "referral_registration": {
    "title": "Devenir un référent !",
    "info": "Remplissez ce questionnaire simple et commencez à gagner de l'argent en invitant vos amis!",
    "no_more_steps": "Il n'y a plus d'étapes",
    "buttons": {
      "previous": "Précédent",
      "next": "Suivant",
      "send": "Envoyer",
      "sending": "Envoi"
    },
    "locations": {
      "title": "Formulaire d'inscription",
      "personal_information": "Données personnelles",
      "confirmation_payment_method": "Confirmation et mode de paiement",
      "congratulations": "Félicitations"
    },
    "step_one": {
      "required_field": "Veuillez enregistrer ce champ",
      "first_name": "Votre nom",
      "first_name_error_pattern": "Le nom contient des caractères illégaux",
      "last_name": "Vos noms",
      "last_name_error_pattern": "Le nom de famille contient des caractères illégaux",
      "adresse": "Votre adresse",
      "country": "Votre pays de résidence",
      "ville": "Votre ville de résidence",
      "zip_code": "Code postal",
      "anniversaire": "Date de naissance",
      "birthday_error_old_enough": "Vous devez avoir plus de 18 ans",
      "téléphone": "Votre téléphone",
      "phone_error_pattern": "Veuillez entrer un numéro de téléphone portable valide",
      "email": "Votre email",
      "email_error_pattern": "Veuillez entrer un email valide",
      "password": "Entrez un mot de passe",
      "password_error_min": "Minimum 8 caractères",
      "password_confirmation": "Confirmez votre mot de passe",
      "password_confirmation_error_same": "Les mots de passe ne correspondent pas"
    },
    "step_two": {
      "paymentMethod": {
        "question": "Mode de paiement",
        "option_1": "PayPal",
        "option_2": "Compte bancaire - Uniquement pour le Pérou",
        "error_1": "Veuillez sélectionner un mode de paiement"
      },
      "paypalEmail": {
        "question": "Email Paypal",
        "error_1": "Veuillez indiquer votre email paypal",
        "error_2": "Entrez un email valide",
        "error_3": "Les e-mails Paypal ont au moins 6 caractères"
      },
      "paypalEmailConfirmation": {
        "question": "Confirmez votre email Paypal",
        "error_1": "Veuillez confirmer votre email paypal",
        "error_2": "Les e-mails ne correspondent pas"
      },
      "paypalMessage": {
        "p_1": "Vérifiez que votre email Paypal est correct à 100%. Nous ne sommes pas responsables des informations incorrectes."
      },
      "holderName": {
        "question": "Nom du titulaire",
        "error_1": "Veuillez saisir le nom du titulaire"
      },
      "bankAngency": {
        "question": "Agence bancaire",
        "error_1": "Veuillez saisir l'agence bancaire"
      },
      "bankAccountCode": {
        "question": "Code de compte interbancaire",
        "error_1": "Veuillez saisir le code du compte interbancaire",
        "error_2": "Le code ne doit contenir que des chiffres",
        "error_3": "Le code doit avoir 20 chiffres"
      },
      "bankMessage": {
        "p_1": "Valable uniquement pour la CCI péruvienne. Vérifiez que votre CCI est correcte à 100 %. Nous ne sommes pas responsables des données incorrectes."
      },
      "documentImage": {
        "question": "Preuve d'identité",
        "error_1": "Veuillez saisir une photo confirmant votre identité",
        "error_2": "Le fichier peut faire au maximum 2 Mo",
        "error_3": "Le fichier ne peut être qu'au format PNG, JPG ou JPEG",
        "error_4": "Le fichier ne peut être qu'au format PNG, JPG ou JPEG",
        "message": "Envoyez une photo de votre document en haute résolution et lisible, vous pouvez couvrir tous les détails que vous voulez, sauf la photo, le nom complet et la date de naissance. (Ne pas modifier numériquement) (Vous pouvez utiliser, pièce d'identité, passeport ou permis de conduire). "
      },
      "old_referral_code": "Code référent actuel",
      "old_referral_code_message": "Si vous êtes déjà l'un de nos parrains, veuillez saisir le code que vous utilisez actuellement afin que tous vos parrainages vous soient toujours attribués. Merci.",
      "termes et conditions": {
        "Option 1": {
          "0": "J'accepte le",
          "1": "Conditions générales"
        },
        "error_1": "Veuillez accepter les termes et conditions"
      },
      "captcha_error": "Ce champ est obligatoire",
      "email_duplicate_message": "L'email a déjà été utilisé"
    },
    "step_three": {
      "p_1": {
        "0": "Félicitations pour votre inscription.",
        "1": "Le processus d'inscription n'est pas complètement terminé. Un e-mail de confirmation a été envoyé à votre adresse e-mail",
        "2": "Un email de confirmation a également été envoyé à votre email Paypal"
      },
      "p_2": {
        "0": "Si vous n'avez pas reçu l'e-mail de confirmation d'inscription, cliquez ici"
      },
      "email_confirmation": "L'e-mail a déjà été envoyé."
    }
  },
  "cookie_consentment": {
    "message": "Ce site utilise des cookies pour améliorer l'expérience utilisateur.",
    "accept": "Je comprends",
    "decline": "Je décline"
  }
}
